{
    "[Android][使用者]如何設定[指紋][人臉]辨識登入": [
        "要在Android裝置上設定指紋人臉辨識登入，需要先在玉山行動銀行中進行相應的設定。",
        "設定完成後，在下次登入行動銀行時，系統會提示您使用指紋或人臉辨識進行登入。",
        "抱歉，這裡提供的資訊並不適用於Android使用者設定指紋人臉辨識登入。我可以為您提供正確的Android使用者設定指紋人臉辨識登入的相關步驟，請稍等片刻。"
    ],
    "[Android]如何[將][玉山銀行]快[捷功能]加入[小工具]": [
        "步驟四：登入後即可在主畫面上看到玉山行動銀行的快捷功能，方便快速進入。",
        "步驟三：安放「玉山行動銀行」小工具後，系統會要求您登入玉山行動銀行帳號。"
    ],
    "[QR] [Code]轉帳收款[碼]拆帳收款的計算[方式]為何": [
        "拆帳收款的計算方式根據轉帳金額除以拆帳人數，並產生對應每人應收金額之QR Code。",
        "欲瞭解QR Code轉帳收款碼拆帳收款的計算方式，建議您查閱玉山個人網路銀行暨行動銀行服務約定條款。",
        "QR Code轉帳收款碼拆帳收款遵循平均分帳方式，確保每位參與者均得到應收金額。"
    ],
    "[TWQR][功能]若消費完成[後]需退款[該]如何進行": [
        "抱歉，我無法回答有關「TWQR功能若消費完成後需退款該如何進行」的問題。你可以提供其他銀行相關問題嗎？我將竭誠為您服務。",
        "抱歉，系統目前無法提供您所需要的特定句子。您是否需要關於其他銀行相關問題的協助呢？"
    ],
    "[Touch ID]被[系統][鎖][定時][該]如何解除": [
        "若Touch ID被系統鎖定，建議您重啟手機後再次嘗試解除。",
        "請確保您的手指及Home鍵表面乾淨，並重新設定Touch ID。",
        "請點選首頁之「選單」按鈕，再點選選單頁右下角的「登入」按鈕。"
    ],
    "[iOS][使用者]如何設定[Touch ID]": [
        "(4) 設定前，請先繫結「行動裝置」及設定圖形密碼。",
        "若要新增更多指紋，請點選設定中的Touch ID與密碼。",
        "請開啟iPhone設定，選擇「Touch ID與密碼」。"
    ],
    "[iOS]如何綁定[行動][裝置]": [
        "若要在iOS裝置上完成行動裝置繫結，請進入玉山行動銀行App後，點選「我的玉山」>「設定」>「行動裝置管理」進行設定。",
        "請跟隨說明來繫結您的iOS行動裝置，這將幫助您更方便地使用簡單密碼登入服務。",
        "Step3. 選取「繫結行動裝置」。",
        "回答5：「完成繫結行動裝置設定後，即可享受更安全的行動銀行服務。",
        "使用「簡單密碼」登入服務僅支援行動銀行iOS版本4.0.0以上，且不支援任何Android版本。"
    ],
    "[只]想開[啟][指紋]或[人臉]辨識其中[一種]登入[方式][該]如何設定": [
        "您可以自行選擇開啟指紋辨識或人臉辨識登入功能，來增加登入安全性。",
        "您可以在設定中選擇啟用「Touch ID」或「Face ID」登入服務，只需關掉您不想使用的一種辨識方式即可。",
        "若要單獨開啟指紋或人臉辨識登入，請在設定選項中選擇您想要啟用的登入方式。",
        "若要僅開啟指紋或人臉辨識其中一種登入方式，請依照玉山行動銀行的設定流程進行。"
    ],
    "[可]查詢多[久][以前]的[訊息]": [
        "訊息查詢功能支援的時間範圍為過去三個月。",
        "您可以查詢最近一年內的訊息紀錄。",
        "可以查詢過去三個月內的通知訊息資料。",
        "需要了解您可以查詢多久以前的訊息嗎？"
    ],
    "[可以]透過[行動銀行]查詢到的[信託][帳號]之[信託][種類]為何": [
        "行動銀行提供了方便的信託帳號查詢功能，您可以檢視信託帳戶所屬的信託種類。",
        "透過行動銀行查詢信託帳號，可以清楚瞭解信託種類，通常為基金信託。",
        "透過行動銀行查詢到的信託帳號可能屬於不同種類，像是股票型信託、債券型信託或者貴金屬信託。",
        "行動銀行可以查詢到的信託帳號可能包含股票型信託、債券型信託和房地產信託等不同種類。",
        "您可以透過行動銀行查詢到的信託帳號之信託種類有「基金信託」、「資產保管信託」等。"
    ],
    "[台灣Pay][相關][功能][是]否有[額度]限制": [
        "QR Code繳費功能限制每帳戶每日繳費金額最高限額為300萬元。",
        "付款碼：共用晶片金融卡消費扣款額度，每一帳戶每日消費金額最高限額為等值新臺幣15萬元(與國內外提款/國外消費扣款限額合計)。",
        "臺灣Pay相關功能的使用額度受行動銀行轉帳限額的限制，與現行行動銀行轉帳限額共用。",
        "臺灣Pay相關功能並無預設的金額上限。"
    ],
    "[台灣Pay][相關][功能][限額]多少": [
        "臺灣Pay每日限額為新臺幣 10,000 元。",
        "臺灣Pay扣款頻率為每日一次。",
        "QR Code繳費：每一帳戶每筆限額200萬，每日限額300萬。",
        "付款碼：共用晶片金融卡消費扣款額度，每一帳戶每日消費金額最高限額為等值新臺幣15萬元。"
    ],
    "[夜間][靜音]服務為何": [
        "夜間靜音服務讓使用者更能自主控制推播通知訊息的時段，提升使用者的使用體驗。",
        "夜間靜音服務是為了避免在您休息時被噪音打擾。",
        "夜間靜音服務可以讓使用者自行設定在何時啟用，避免幹擾到夜間休息。",
        "夜間靜音服務是為了讓您在休息時不被打擾。"
    ],
    "[密碼]之使用[規則]為何": [
        "使用者名稱和密碼皆不得為連續(如ABCDEF)或相同(如AAAAAA)的英文字，輸入錯誤連續5次將暫停使用許可權。",
        "您的密碼必須至少包含一個大寫字母、一個小寫字母，以及一個數字。",
        "如需忘記密碼或帳號，請立即聯絡銀行客服進行重設。",
        "密碼不得包含使用者的帳號名稱或其他個人資訊。",
        "請勿使用易於猜測的連續數字或相同字元作為密碼，以確保帳戶安全。"
    ],
    "[手機號碼]轉帳的[額度]是怎麼計算": [
        "手機號碼轉帳的額度取決於您在行動銀行內設定的轉帳限額，額度將受到此限制。",
        "手機號碼轉帳的額度是按照選定的銀行和手機號碼所繫結的帳戶來計算的。",
        "手機號碼轉帳的額度可透過行動銀行APP或電話客服進行查詢調整。",
        "您使用手機號碼轉帳時，是根據設定的轉帳金額與您手機號碼所繫結的帳戶來計算轉帳額度。"
    ],
    "[是]否[可以][同時][將][同][一隻][手機號碼]在多[個][銀行]的[連結][不同]收款[帳號]": [
        "抱歉，根據資安考量，同一手機號碼僅能在一家銀行連結單一收款帳號。",
        "每個手機號碼僅限連結一個銀行帳戶進行手機號碼收款，無法同時在多家銀行使用不同帳號。",
        "根據玉山行動銀行相關服務條款，同一隻手機號碼可以在多個銀行的連結不同收款帳號，符合法規要求。",
        "可以的，您可以在多個銀行使用相同的手機號碼，設定各自不同的收款帳號。"
    ],
    "[玉山][行動銀行][相關]服務[條款]為何": [
        "在使用玉山行動銀行的轉帳、繳費等服務時，請確實遵守其服務條款規範。",
        "請至玉山行動銀行設定中，瞭解付款碼及其他臺灣Pay/TWQR相關功能的服務條款。",
        "玉山行動銀行的服務條款可能會隨著服務內容的更新而略有調整，建議定期確認以瞭解最新規定。",
        "玉山行動銀行的相關服務條款可作為您使用行動銀行的參考資料。"
    ],
    "[玉山][行動銀行][自動]登出的[時間]限制為何": [
        "玉山行動銀行自動登出的時間限制為十五分鐘。",
        "玉山行動銀行自動登出的時間限制為十分鐘。",
        "使用玉山行動銀行時，系統會在10分鐘後自動登出。"
    ],
    "[玉山][行動銀行]取用[我][行動][裝置]哪些授權[項目]": [
        "玉山行動銀行取用您的行動裝置授權專案包括「聯絡人列表」。",
        "行動銀行取用我行動裝置的授權專案包括「位置資訊」。",
        "玉山行動銀行可能要求您授權「存取您的相機」以使用相關功能，請您放心使用。",
        "使用玉山行動銀行所需授權專案為：位置資訊、相機、簡訊、通話、檔案存取。",
        "玉山行動銀行取用您的行動裝置授權專案包括「相機」。"
    ],
    "什麼是[QR] [Code]轉帳": [
        "QR Code轉帳是一種安全快速的支付方式，已廣泛應用於各種交易場景中。",
        "QR Code轉帳是一種安全便捷的交易方式，使用者可以透過掃描QR Code來確保轉帳資訊的準確性。",
        "使用QR Code轉帳，您可以直接掃描他人提供的條碼，完成轉帳動作。",
        "QR Code轉帳技術的應用不僅在銀行業務中，也廣泛運用於電子商務和支付系統中，為使用者帶來更便捷的支付體驗。",
        "QR Code轉帳是一種快速便捷的轉帳方式，使用者可透過掃描QR Code來完成轉帳作業。"
    ],
    "什麼是[手機號碼]收款轉帳": [
        "手機號碼收款轉帳是指您可以使用手機號碼來接收轉帳款項。",
        "手機號碼收款轉帳是一種方便的轉帳功能，可以透過手機號碼即可完成轉帳。",
        "手機號碼收款轉帳需要事先設定相應帳戶，方便使用者收款和付款。",
        "透過手機號碼收款轉帳功能，您可以將資金直接匯入指定的帳戶，方便快捷。"
    ],
    "什麼是[最近]轉帳": [
        "最近轉帳是指您在最近幾天內從您的帳戶轉出或轉入的金額紀錄。",
        "最近轉帳是指最近發生在您帳戶上的轉帳記錄。",
        "最近轉帳是您在特定時間範圍內進行的電子轉帳活動。",
        "最近轉帳列表不包含手機號碼轉帳，檢視轉帳交易紀錄請至行動銀行或網路銀行。",
        "最近轉帳功能可以讓您隨時掌握您的轉帳活動，方便您做好理財規劃。"
    ],
    "什麼是[玉山][行動銀行]": [
        "玉山行動銀行」結合了安全性和便利性，讓客戶能夠輕鬆使用智慧手機進行各種銀行業務。",
        "玉山行動銀行」提供了許多方便的功能，包括轉帳、繳費、查詢交易紀錄等，讓客戶可以即時掌握資金動向。",
        "玉山行動銀行」是一款讓您隨時隨地進行金融交易的手機應用程式。",
        "玉山行動銀行是一個提供便利的行動金融平臺，讓客戶可以隨時隨地進行轉帳、繳費、查詢等金融服務。",
        "玉山行動銀行」是一個方便快速的行動應用程式，讓客戶可以輕鬆管理他們的帳戶和進行各種交易。"
    ],
    "什麼是[玉山][行動銀行]認證": [
        "玉山行動銀行認證是為了確保您的帳戶安全和隱私保護所設計的身分驗證方式。",
        "玉山行動銀行認證是行動銀行應用程式所提供的身分驗證機制，確保您的帳戶資訊受到保護。",
        "玉山行動銀行認證通常需要使用者輸入特定的資訊或進行特定的動作，以確認其身份。",
        "玉山行動銀行認證是一項重要功能，建議使用者確實設定及啟用以保障個人資訊安全。",
        "玉山行動銀行認證是指您在行動裝置上完成的身分驗證步驟，以確保您的安全與隱私。"
    ],
    "什麼是[玉山銀行][人臉]辨識": [
        "玉山銀行人臉辨識是一種透過生物辨識技術，以使用者的臉部特徵作為身份認證的方式。",
        "客戶透過「玉山銀行人臉辨識」功能，可在行動銀行進行各項交易時更快速確認身分。",
        "玉山銀行人臉辨識服務是一項臉部辨識技術，讓您可以使用臉部驗證進行交易認證。",
        "玉山銀行人臉辨識讓您可以使用面部特徵來進行快速登入和交易授權。",
        "透過玉山銀行人臉辨識，您無需輸入密碼即可快速登入行動銀行App。"
    ],
    "什麼是加入[Siri]": [
        "在行動銀行中加入Siri功能後，若想取消可以點選右上角的「加入Siri」按鈕，再選擇「Delete Shortcut」即可。",
        "加入Siri後，使用者可以透過語音指令以更便利的方式操作玉山行動銀行的功能。",
        "透過加入Siri 功能，您可以使用語音指令快速查詢最近的交易紀錄、帳戶餘額或進行轉帳等操作。",
        "使用者可透過加入Siri功能，以語音指令查詢訊息、傳送郵件、設定提醒等。"
    ],
    "使用[TWQR][功能]若付款[金額][錯誤]怎麼辦": [
        "若TWQR功能付款時金額有誤，您可以向特店提出更正或退款的要求。",
        "使用TWQR功能若付款金額錯誤，建議您儘速聯絡客服以避免造成不必要的困擾。",
        "使用TWQR功能若付款金額錯誤，可透過撥打客服專線或至分行櫃檯辦理取消或更改。",
        "若您使用TWQR功能付款金額不正確，請盡快與特店尋求協助處理錯誤金額。"
    ],
    "使用[行動銀行][應]注意之[安全][事項]為何": [
        "為確保您的資金安全，請勿將行動銀行帳號、密碼等相關資訊透露給他人。",
        "請勿透過非官方渠道下載行動銀行APP，以避免安全風險。",
        "(二) 行動裝置本身通知功能須開啟且網路為連線狀態才可收到推播通知。",
        "建議定期更改行動銀行登入密碼，並避免使用容易猜測的密碼。",
        "(三) 帳務通知服務僅為提醒之用，若無法收受通知可能與裝置、網路設定或其他問題有關。"
    ],
    "出現([K041])裝置驗證[失敗]請再試[一次](416)[訊息]如何解決": [
        "若您遇到(K041)裝置驗證失敗訊息，建議先將行動裝置重新開機，再重新進行繫結動作，有助於解決此問題。",
        "請先取消行動裝置繫結，將應用程式解除安裝並重新下載，然後重新繫結行動裝置，通常可以解決(K041)裝置驗證失敗的問題。",
        "解決(K041)裝置驗證失敗訊息的建議包括重新下載應用程式、重新開機裝置、確保網路連線穩定，以確保正確的裝置驗證。",
        "對不起，我無法提供此問題的相關回答。請問需要其他方面的協助嗎？"
    ],
    "加入[Siri][功能][可]應用在[玉山][行動銀行]哪些服務": [
        "加入Siri功能可應用在玉山行動銀行的繳費服務，讓您透過語音指令快速完成各項繳費動作。",
        "透過Siri功能，玉山行動銀行使用者可以輕鬆進行檢視信用卡帳單、設定轉帳截止時間等操作。",
        "加入Siri功能可應用在玉山行動銀行的「外匯匯率查詢」功能。",
        "加入Siri功能可應用在玉山行動銀行的轉帳至他人帳戶服務。",
        "加入Siri功能可應用在玉山行動銀行的「帳戶餘額查詢」功能。"
    ],
    "哪些[人][可以]使用[台灣Pay]": [
        "臺灣Pay可供持有臺灣銀行帳戶且已註冊行動銀行的客戶使用。",
        "只要您的手機支援NFC技術，即可使用臺灣Pay。",
        "臺灣Pay可供持有符合條件的玉山銀行信用卡或金融卡的顧客使用。",
        "任何使用玉山行動銀行的客戶都可以享有臺灣Pay的便利支付服務。",
        "所有持有玉山銀行帳戶的客戶皆可使用臺灣Pay。"
    ],
    "哪些[銀行][APP][可]掃描[玉山][行動銀行]之[QR] [Code]轉帳收款[碼]進行轉帳": [
        "QR Code支付下列的行動銀行APP均支援。",
        "透過玉山行動銀行的QR Code轉帳功能，您可以掃描其他合作銀行的QR Code進行轉帳。",
        "持有玉山行動銀行App的顧客，可以選擇在中國信託、第一銀行、彰化銀行APP上掃描QR Code進行轉帳收款。",
        "您可以在華南、土地、第一、兆豐、王道等銀行的APP上掃描玉山行動銀行的QR Code進行轉帳收款碼操作。"
    ],
    "如何[將][玉山][行動銀行][App]調整為深色[模式]": [
        "您可以進入玉山行動銀行App的設定選項，找到「主題設定」或「畫面設定」，然後選擇深色模式來調整App的顯示風格。",
        "您可以選擇「深色模式」以改變行動銀行App的顯示外觀。",
        "在「我的」頁面中，找到「功能設定」並點選進入。",
        "抱歉，玉山行動銀行App目前並不支援深色模式設定。"
    ],
    "如何不顯示[圖形密碼]": [
        "只要調整您的設定，便能輕鬆達成不顯示圖形密碼的需求。",
        "設定「快速登入」後，您在登入時就不需要輸入圖形密碼。",
        "如欲避免顯示圖形密碼，請參考以下設定方式進行操作。",
        "記得點選「完成」儲存設定更改。"
    ],
    "如何使用[付款碼]": [
        "在行動銀行首頁點選「轉帳→即時轉帳→使用付款碼」，輸入正確的付款碼後，即可進行轉帳交易。",
        "進入行動銀行後點選「轉帳→即時轉帳→使用付款碼」，輸入您的付款碼後即可成功進行轉帳。",
        "在臺灣Pay合作的特店消費時，您可以使用玉山行動銀行App出示付款碼，讓特店掃碼完成付款。",
        "系統將要求您輸入付款碼進行確認，輸入正確後即可完成交易。"
    ],
    "如何使用[手機號碼]收款": [
        "手機號碼收款服務可讓您使用手機號碼作為收款的方式，讓金流更快速便捷。",
        "輸入對方手機號碼、轉帳金額及轉帳附言後，即可完成轉帳。",
        "對方將收到簡訊通知，可使用玉山行動銀行檢視收款。",
        "確認轉帳資訊無誤後，輸入交易密碼完成轉帳。"
    ],
    "如何使用[手機號碼]轉帳": [
        "輸入欲轉帳金額後，您可以選擇使用手機號碼作為轉帳物件的身份識別。",
        "在玉山行動銀行內，選擇「轉帳」功能，再選擇「手機號碼轉帳」，輸入對方手機號碼及金額即可完成轉帳。",
        "輸入收款人手機號碼、轉帳金額及轉帳帳號後，確認交易資料。",
        "在轉帳物件選擇手機號碼後，請輸入受款人手機號碼、轉帳金額、轉帳附註等資訊完成轉帳設定。",
        "您可以透過玉山行動銀行的轉帳功能，使用手機號碼進行轉帳。"
    ],
    "如何使用[無卡提款]服務": [
        "輸入提款金額及選擇取款帳戶後，點選「確認」。",
        "系統將生成一組提款交易序號，您需在限時內設定取款密碼。",
        "無卡提款需使用手機號碼等資訊進行身份驗證，確保安全提款。",
        "確認提款資訊後，選擇「無卡提款」方式進行交易。"
    ],
    "如何使用[玉山銀行][人臉]辨識": [
        "接著，在設定中找到「安全性設定」，並點選進入。",
        "根據系統提示，將您的臉部置於畫面中央以進行辨識。",
        "當人臉辨識成功，您即可進行玉山行動銀行的相關操作。",
        "以手機裝置登入玉山行動銀行，完成人臉辨識註冊。"
    ],
    "如何使用加入[Siri]": [
        "(二)設定步驟流程：開啟行動銀行功能，點選「加入Siri」按鈕，設定個人化呼叫語音。",
        "您可於行動銀行APP設定中授權Siri功能，以享受更便捷的操作體驗。",
        "您可以在行動銀行設定中允許Siri與搜尋功能，並輸入授權資訊。",
        "點選右上角的「加入Siri」按鈕，然後在When I Say欄位中輸入您希望使用的指令語句。"
    ],
    "如何修改[手機號碼]收款所連結之[帳號]": [
        "若要修改手機號碼收款所連結之帳號，請登入玉山行動銀行後，進入「設定」功能進行帳號的修改。",
        "請至玉山行動銀行及個人網路銀行進行設定，相關操作流程請參考說明頁面。",
        "若要更改手機號碼收款所繫結的帳號，請進入玉山行動銀行或個人網路銀行進行相應的操作。",
        "若要變更手機號碼收款所連結之帳號，請至個人網銀或行動銀行進行修改。"
    ],
    "如何取消[手機號碼]轉帳": [
        "想要停止使用手機號碼轉帳服務的話，請使用玉山行動銀行或個人網路銀行的指定取消功能。",
        "若需取消手機號碼轉帳服務，請前往行動銀行APP中的「轉帳」功能，找到相應的轉帳紀錄並進行取消操作。",
        "如欲取消手機號碼轉帳，建議您透過「玉山行動銀行」登入後取消相關設定，以確保交易安全。",
        "若您希望取消手機號碼轉帳，建議您透過玉山行動銀行或個人網路銀行執行相對應的取消程式。"
    ],
    "如何取消[行動]裝置綁定": [
        "點選「取消繫結」或類似按鈕，確認取消行動裝置繫結。",
        "若要取消行動裝置繫結，請先登入您的網路銀行帳號，進入個人設定與服務頁面，找到解除裝置繫結的選項並確認操作。",
        "您可在行動銀行或網路銀行取消裝置繫結，設定步驟流程如下。",
        "取消行動裝置繫結的步驟如下："
    ],
    "如何取消加入[Siri][功能]": [
        "如欲取消加入Siri功能，請進入玉山行動銀行iOS版進行操作。",
        "若要刪除已加入Siri的功能，請在設定中點選相關功能後，選擇「Delete Shortcut」即可完成取消步驟。"
    ],
    "如何在[付款碼(台灣Pay)/TWQR][功能][中]新增或刪除[電子][發票載具]": [
        "確認新增或刪除後，即可完成在「付款碼(臺灣Pay)」或「TWQR」功能中的電子發票載具相關設定。",
        "您可以透過付款碼(臺灣Pay)/TWQR功能中的設定來輕鬆管理您的電子發票載具。",
        "您可以在玉山行動銀行的付款碼(臺灣Pay)/TWQR功能中新增或刪除電子發票載具。",
        "請至玉山行動銀行的付款碼(臺灣Pay)/TWQR功能，找到設定選項進行電子發票載具的新增或刪除。",
        "(一) 在支付碼(TW Pay)或TWQR功能中新增或刪除電子發票載具，請先登入您的銀行帳戶。"
    ],
    "如何在[行動銀行][上]查詢[每月]跨行提款及跨行轉帳[優惠次數]": [
        "於行動銀行介面中，您可以查詢每月跨行提款及跨行轉帳優惠次數的相關資訊。",
        "您可以在行動銀行上輕鬆查詢每月的跨行提款及跨行轉帳優惠次數。",
        "在行動銀行上查詢每月跨行提款及跨行轉帳優惠次數，可透過點選「交易記錄」並篩選相關交易類別。",
        "在行動銀行上查詢每月跨行提款及跨行轉帳優惠次數的方法，可透過檢視「我的優惠」或「優惠活動」選項來完成。"
    ],
    "如何在[行動銀行][中]刪除常用[帳號]": [
        "在玉山行動銀行的「轉帳」功能中，您可以找到「常用帳號」，進入後即可刪除您不需要的帳號。",
        "在行動銀行App的「主畫面」>「更多功能」>「常用帳號管理」中，可以刪除不需要的常用帳號。",
        "抱歉，我之前提供的回答有誤。以下是正確的回答："
    ],
    "如何在[行動銀行][中]編輯刪除常用[帳號]": [
        "您可以登入行動銀行後，點選「常用帳號管理」，即可編輯或刪除您的常用帳號。",
        "請點選「轉帳」功能後，找到「管理常用帳號」的選項，即可進行編輯或刪除操作。",
        "點選「交易處理」中的「編輯常用帳號」，即可進行帳號的新增、刪除或編輯。",
        "編輯刪除常用帳號後，您可以立即在轉帳頁面中確認已更新的常用帳號設定。"
    ],
    "如何在[行動銀行][中]編輯常用[帳號]": [
        "您可以更改或新增常用帳號，方便日後進行轉帳交易。",
        "登入行動銀行後，點選「設定」>「帳戶設定」，即可進行常用帳號的編輯。",
        "請注意確認您編輯的帳號資訊是否正確無誤，以免造成轉帳錯誤。",
        "輸入您的安全驗證資訊後，您可以進入「常用帳號管理」頁面，進行新增、修改或刪除常用帳號的操作。"
    ],
    "如何在[行動銀行]查詢安養[信託][帳號]": [
        "您可透過行動銀行首頁左上角的「選單」按鈕，選擇「安養信託」進行相關帳號查詢。",
        "使用行動銀行，您可以輕鬆查詢本行開立的安養信託帳號。",
        "選擇您的安養信託帳號，即可查詢相關資訊。"
    ],
    "如何在非約定轉帳使用[行動銀行][驗證碼]": [
        "在進行非約定轉帳時，您可以選擇使用行動銀行驗證碼進行身份驗證，確保交易安全。",
        "欲於非約定轉帳使用「行動銀行驗證碼」，需具備裝置繫結的條件。",
        "瞭解如何在行動銀行設定非約定轉帳驗證碼，可參考行動銀行官方網站的詳細教學。",
        "記得保管好您的行動裝置及相關資料，以確保非約定轉帳的安全與順利進行。"
    ],
    "如何查詢[台灣Pay/TWQR][相關][交易][紀錄]": [
        "登入行動銀行後，在「最近交易」或「明細查詢」功能裡，即可查詢您的臺灣Pay/TWQR交易紀錄。",
        "請於玉山行動銀行登入後，點選「功能選單→查詢交易→臺灣Pay/TWQR交易查詢」即可查詢相關交易紀錄。",
        "您可以在玉山行動銀行的「交易明細」頁面中查詢您使用臺灣Pay/TWQR相關的交易紀錄。",
        "若欲查詢臺灣Pay/TWQR相關交易紀錄，請登入行動銀行APP或網路銀行，進入臺幣存匯或外匯匯款功能，進行交易明細查詢即可。",
        "若要查詢臺灣 Pay / TWQR 相關的交易紀錄，請登入「玉山行動銀行」，點選「網路ATM」>「行動支付交易查詢」即可查詢相關交易紀錄。"
    ],
    "如何獲得推播通知[訊息]服務": [
        "想要使用「推播通知訊息」服務，請前往行動銀行的設定功能，即可輕鬆設定您想要接收的通知專案。",
        "Step1. 點選首頁的選單按鈕。",
        "(二) 行動裝置本身通知功能須開啟且網路為連線狀態才可收到推播通知。",
        "想要取得推播通知訊息服務，請確認您已在玉山行動銀行內設定通知選項並開啟相關功能。"
    ],
    "如何申請[玉山][行動銀行]": [
        "最後，完成身分驗證流程即可開始使用玉山行動銀行的各項功能。",
        "設定您的登入帳號、密碼以及其他安全設定。",
        "如果您遇到任何問題或疑慮，請隨時聯絡玉山銀行客服中心尋求協助。",
        "在玉山銀行，您可以填寫行動銀行申請表格，即可完成玉山行動銀行的申請程式。",
        "您可以在玉山行動銀行相關服務條款中查詢有關申請方式的詳細資訊。"
    ],
    "如何設定[簡易][密碼]": [
        "在設定頁面中，選擇「簡易密碼」設定專案。",
        "在玉山行動銀行App首頁點選「更多服務」。",
        "若要設定簡易密碼，請先登入行動銀行後，點選個人設定與服務選單。",
        "簡易密碼設定完成後即可使用該四位數字密碼進行快速登入。"
    ],
    "如何設定[行動銀行][驗證碼]": [
        "設定完成後，您便可以安全地使用行動銀行，並確保您的帳戶安全。",
        "請輸入收到的驗證碼，完成手機驗證碼設定。",
        "(五) 若要完成行動銀行驗證碼的設定，請遵循網站提供的詳細步驟。",
        "請至「設定」選項中開啟「行動銀行驗證碼」功能。"
    ],
    "如何設定非約定轉帳": [
        "若要進行非約定轉帳的設定，首先需要開通「簡訊密碼」服務，並完成行動裝置繫結。",
        "請至行動銀行首頁點選「非約定轉帳」進入功能頁面。",
        "接著選擇轉帳方式，填入交易目的及密碼後，即可完成非約定轉帳設定。",
        "若要設定非約定轉帳，請您進入玉山行動銀行App的轉帳功能，選擇新增非約定轉帳，填寫轉帳相關資料後即可設定成功。"
    ],
    "如何變更[Siri]呼叫[語音]": [
        "抱歉，關於「如何變更Siri呼叫語音」的句子並不在之前提供的回答中，以下是針對您的問題提供的可能回答：",
        "抱歉！本行沒有Siri服務，請問還有其他銀行相關問題需要協助嗎？",
        "在設定選單中，找到「通知設定」。"
    ],
    "如何變更[圖形密碼]": [
        "點選「變更圖形密碼」選項。",
        "您可以透過玉山行動銀行內的設定，尋找「功能設定」>「密碼設定」>「圖形密碼」進行變更。",
        "輸入您的新圖形密碼並確認，完成後點選「確認」。",
        "依照系統提示輸入舊圖形密碼，並設定新的圖形密碼。",
        "Step5. 設定圖形密碼並確認後，即可完成設定。"
    ],
    "如何變更[我][手機號碼]收款[功能]的[手機號碼]": [
        "Step1. 於首頁點選「選單」。",
        "相關操作流程請參考說明頁面。",
        "在「設定」選項中，搜尋並點選「手機號碼收款」相關功能，您將看到「修改手機號碼」的選項。",
        "若要變更玉山行動銀行「手機號碼收款」功能的手機號碼，請先登入行動銀行，進入「設定」選項。",
        "Step1. 點選首頁的「選單」按鈕。",
        "記得及時更新手機號碼，以確保您能正確且安全地收款轉帳。",
        "Step2. 點選選單頁右下角的「設定」按鈕。"
    ],
    "如何變更[簡易][密碼]": [
        "透過玉山行動銀行，您可以輕鬆地變更您的簡易密碼。",
        "您可透過行動銀行APP進入設定，點選「安全設定」選項，進而找到「變更簡易密碼」功能。",
        "若您忘記簡易密碼，可致電銀行客服進行變更程式。",
        "設定簡易密碼時，請輸入6位數字並確認，完成設定。",
        "保障您的資金安全，請定期更改您的簡易密碼，操作方式請參考玉山行動銀行。"
    ],
    "如何開通[簡訊密碼]服務": [
        "(1) 結合數字跨行轉帳服務，只需要本行中國信託發行之信用卡或臺灣銀行帳戶即可開通使用。",
        "輸入6位數字設定「簡易密碼」並確認，即可完成設定。",
        "您可以透過玉山行動銀行App開通簡訊密碼服務，進入App後點選「設定」>「安全設定」>「簡訊密碼」即可開通。",
        "欲開通簡訊密碼服務，請參考玉山個人網路銀行暨行動銀行服務約定條款所提供的相關指引。"
    ],
    "如何隱藏[圖形密碼][軌跡]": [
        "若不希望他人看到您的圖形密碼軌跡，建議在輸入密碼後立即清除螢幕上的軌跡。",
        "請透過「圖形密碼」設定頁面中的選項，關閉「顯示軌跡」功能，即可隱藏圖形密碼軌跡。",
        "為了確保隱私安全，最好在使用完圖形密碼後立即將手指放開螢幕，以隱藏密碼軌跡。",
        "Step5. 點選「確定」儲存設定，以確保圖形密碼軌跡隱藏成功。"
    ],
    "如果[我]註銷留存於本行之[簡訊密碼]([OTP])[手機號碼]原[手機號碼]還是[會]連結[我]的[帳戶]嗎": [
        "若您登出留存於本行的簡訊密碼(OTP)手機號碼，原手機號碼不再作為您帳戶的連結。",
        "若您登出原本的簡訊密碼(OTP)手機號碼，不會再使其連結至您的帳戶。",
        "若您登出留存簡訊密碼(OTP)手機號碼，原手機號碼將不再連結您的帳戶。",
        "登出簡訊密碼(OTP)手機號碼將取消該手機與您帳戶的連結。",
        "若您取消留存在本行的OTP簡訊手機號碼，您原本的號碼將不再連結到您的帳戶。"
    ],
    "如果[我]變更留存於本行之[簡訊密碼]([OTP])[手機號碼]原[手機號碼]還是[會]連結[我]的[帳戶]嗎": [
        "若您變更留存於本行之簡訊密碼(OTP)手機號碼，原手機號碼仍會連結您的帳戶。",
        "若您變更保留在本行的簡訊密碼(OTP)手機號碼，原手機號碼仍會與您的帳戶有所關聯。",
        "根據玉山個人網路銀行暨行動銀行服務約定條款，即使您更改留存於本行之簡訊密碼(OTP)手機號碼，原手機號碼亦仍會關聯至您的帳戶。",
        "若您變更留存於本行的簡訊密碼手機號碼，原手機號碼將自動登出，不會再連結您的帳戶。",
        "如果您變更留存於本行之簡訊密碼(OTP)手機號碼，原手機號碼將不再連結您的帳戶。"
    ],
    "如果[我]變更留存於本行之[簡訊密碼][手機號碼]原[手機號碼]還是[會]連結[我]的[帳戶]嗎": [
        "即使您變更了留存於本行的簡訊密碼手機號碼，原手機號碼仍將連結至您的帳戶。",
        "您是可以透過變更註冊手機號碼的方式更改簡訊密碼，原手機號碼變更後仍會連結您的帳戶。",
        "若您變更留存在本行的手機號碼，請注意更新您的聯絡方式，以確保不會遺漏任何重要訊息。",
        "若更改留存在本行的簡訊密碼手機號碼，原手機號碼將不再保持與您的帳戶連結。",
        "當您變更留存手機號碼，原手機號碼將不再連結您的帳戶，建議盡快更新最新手機號碼。"
    ],
    "如果[我]變更註銷留存於本行之[簡訊密碼]([OTP])[手機號碼]原[手機號碼]還是[會]連結[我]的[帳戶]嗎": [
        "若您變更或登出留存於本行之簡訊密碼(OTP)手機號碼，原號碼將不再連結您的帳戶。",
        "更換或登出留存在本行的簡訊密碼(OTP)手機號碼將會取消其與您帳戶的連結。",
        "變更或登出留存於本行之簡訊密碼(OTP)手機號碼後，原手機號碼將無法再連結您的帳戶。",
        "變更簡訊密碼(OTP)手機號碼並不影響原手機號碼與您帳戶的連結。",
        "更改或登出簡訊密碼(OTP)手機號碼後，您的原手機號碼仍可能保留與帳戶連結。"
    ],
    "忘記[使用者名稱]或[密碼]了請問[該]如何辦理": [
        "您可以點選「忘記密碼」按鈕並依照系統提示進行重設。",
        "若只有玉山信用卡，請使用「本行信用卡(正卡)」進行申請/重設。",
        "回答2: 忘記使用者名稱或密碼時，請嘗試使用「找回密碼」功能來重設。",
        "若忘記使用者名稱或密碼，您也可以致電24小時客服中心進行協助處理。",
        "若忘記使用者名稱或密碼，您可以致電客服尋求協助。"
    ],
    "忘記[使用者名稱]請問[該]如何辦理": [
        "忘記使用者名稱的情況，請您提供相關身份證明，聯絡我們的客服人員，我們會協助您處理。",
        "如果您遺忘了使用者名稱，請使用「語音OTP」或至本行ATM進行申請/重設。",
        "如果您遺忘使用者名稱，請聯絡線上客服尋求協助進行恢復。",
        "忘記使用者名稱時，可至玉山銀行官方網站填寫相關資訊以重設使用者名稱。",
        "如忘記使用者名稱，請致電客服尋求協助與支援。"
    ],
    "想分享[我]轉帳的[結果]要如何操作": [
        "您只需選取該筆轉帳交易，然後點選「分享」功能，便可將轉帳的結果快速分享給您想告知的物件。",
        "開啟行動銀行APP，點選「交易紀錄」，即可查詢您最近的轉帳結果。",
        "想分享我轉帳的結果要如何操作？您可以點選轉帳歷程查詢，找到欲分享的交易，然後選擇「分享」功能即可分享給他人。",
        "完成編輯後，點選分享按鈕即可分享您的轉帳結果。"
    ],
    "接不到[玉山][語音][OTP][電話]如何解決": [
        "回答：\"為確保您使用玉山行動銀行的安全性，建議您定期更新應用程式版本及保持手機系統更新，以維護資訊安全。",
        "請確認是否有安裝阻擋名單APP，如有安裝，請先移除該型別APP並重新開機操作。",
        "(三) 若持續接收不到語音OTP，建議更換不同的行動電話號碼再次嘗試。",
        "若仍無法接到玉山銀行來電，建議您檢查手機設定中是否封鎖了陌生電話號碼。"
    ],
    "提升非約定轉帳[限額][後]有哪些[通路]適用": [
        "可在網路銀行以及行動銀行的臺幣非約定即時轉帳通路進行提升非約定轉帳限額。",
        "您也可以至玉山銀行各分行櫃檯向櫃員提出非約定轉帳限額提升的申請。",
        "至玉山銀行分行臨櫃辦理非約定轉帳限額調整手續。",
        "完成行動裝置繫結及簡訊密碼開通後，您可以在網路銀行進行非約定轉帳設定。"
    ],
    "操作[行動銀行]出現[畫面][空][白]時[該]如何解決": [
        "若以上方法皆無效，可能是應用程式本身的問題，建議重新安裝應用程式並重新登入試試看。",
        "您可以嘗試重新啟動行動銀行應用程式，有時重新載入畫面可以解決空白畫面的問題。",
        "嘗試清除應用程式快取或資料，或者嘗試使用其他網路連線進行操作。",
        "如問題仍然存在，請聯絡玉山銀行客服中心尋求協助，他們將提供進一步的指導及解決方案。"
    ],
    "操作[行動銀行]出現「[畫面][空]白」[時]，[該]如何解決": [
        "若畫面仍空白，請確認您的網路連線穩定，嘗試切換至其他網路或重啟Wi-Fi再次嘗試。",
        "當遇到操作行動銀行畫面空白問題，建議您嘗試重新登入帳號或聯絡行動銀行客服中心尋求協助。",
        "若遇到操作行動銀行畫面空白情況，請優先檢查手機的「Android System WebView」元件是否需要更新，及時進行相應處理。",
        "Step5. 若仍無法解決問題，請聯絡玉山銀行客服尋求協助。"
    ],
    "收不到[簡訊][驗證碼]如何解決": [
        "若收不到簡訊驗證碼，也可以嘗試重新設定手機的簡訊中心號碼。",
        "您也可以嘗試使用其他通訊軟體接收驗證碼，或聯絡銀行客服尋求進一步協助。",
        "若您還是無法收到簡訊驗證碼，請致電我們的客服尋求協助。",
        "請確認您的手機簡訊功能是否正常運作，並在設定中確認是否有封鎖特定號碼或訊息的設定。",
        "請確認手機訊號是否穩定，並確認訊息未被誤刪或設定為垃圾簡訊。"
    ],
    "收不到[簡訊][驗證碼]或接不到[玉山][語音][OTP][電話]如何解決": [
        "提醒說明：請確認是否有安裝阻擋名單APP(如who's call等)，如有安裝，請先移除該型別APP並重新開機操作。",
        "若您持續遇到無法收到簡訊驗證碼或語音OTP電話的情況，請至玉山銀行官網查閱最新的驗證方式及注意事項。",
        "(二) 您也可以嘗試重新開啟行動資料或Wi-Fi，以確保您的手機能夠順利接收簡訊驗證碼或語音OTP電話。",
        "若您收不到簡訊驗證碼或玉山語音OTP電話，請確認手機號碼正確無誤，並檢查是否有任何應用程式阻擋訊息或來電。",
        "建議您嘗試重新啟動手機，或嘗試使用其他通訊工具設定接收簡訊驗證碼。"
    ],
    "有支援哪些[台灣Pay/TWQR][功能]": [
        "可在特定合作特店使用玉山行動銀行App出示「付款碼(臺灣Pay/TWQR)」進行消費。",
        "支援「TWQR功能」的範疇包含付款碼、繳費、儲值。",
        "臺灣Pay/TWQR功能支援玉山行動銀行的拆帳收款計算方法，讓每個人都能輕鬆分擔帳單。",
        "玉山行動銀行支援拆帳收款功能，擁有簡單易用的QR Code轉帳收款碼。",
        "臺灣Pay及TWQR功能提供付款功能、繳費服務、QR Code交易等多元服務。"
    ],
    "為什麼[我]無法透過[手機號碼][成功]轉帳": [
        "由於系統更新可能導致手機號碼轉帳功能異常，建議重新登入並檢查轉帳流程。",
        "有可能是您的手機設定或網路環境問題，建議檢查手機設定及網路連線是否正常。",
        "您可能未完成手機號碼轉帳相關的授權程式。",
        "若您發現手機號碼無法成功轉帳，可能是因為網路連線不穩定或系統問題，建議稍後再試或聯絡客服檢查系統狀況。",
        "若您仍無法透過手機號碼成功轉帳，建議先確認是否具備本行個人戶之臺幣活存或活儲帳戶。"
    ],
    "為何[Android][使用者]無法進行[螢幕][截圖]": [
        "有些應用程式或內容保護機制限制 Android 使用者進行螢幕截圖。",
        "在某些安全性較高的應用程式中，Android使用者可能會受到螢幕截圖限制。",
        "開啟「訊息」應用程式 > 點選「更多」圖示 >「封鎖的聯絡人」 > 解除「封鎖的聯絡人」中，非預定封鎖之號碼"
    ],
    "為何[我][會]在[同]一裝置收到二則[以上][相同]的[通知]": [
        "某些設定錯誤或系統更新可能導致同一裝置收到重複的通知，建議檢查您的設定。",
        "您可能在行動應用程式中設定了多個提醒時間，導致相同通知重複顯示。",
        "有時系統更新可能造成通知系統錯誤，所以您會在同一裝置收到重複的通知，請見諒。",
        "可能是因為您的裝置設定中同步了多個帳號，導致相同通知重複顯示。"
    ],
    "為何[我]的[信用卡]繳款[後][行動銀行]沒有收到通知": [
        "若您繳款後未收到行動銀行通知，請耐心等候，系統可能需要一些時間才能更新交易資訊。",
        "請確定信用卡繳款已成功完成後，再次開啟行動銀行檢視通知設定是否正常。",
        "若以上方法仍無法解決問題，建議您聯絡客服尋求進一步協助。",
        "若您在繳款後未收到通知，請確認信用卡付款資訊是否輸入正確並等待系統資料更新。"
    ],
    "為何[我]的[信用卡]繳款[後]沒有[即時]更新待繳[金額]": [
        "您的信用卡繳款可能需要一段時間才能反映在待繳金額上。",
        "請您確認信用卡繳款是否是透過本行進行，其他銀行轉帳可能會造成延遲。",
        "您所繳款項可能會有所延遲更新，建議隔天查詢待繳金額以確保更新完整。",
        "系統可能有一段處理時間，導致您的繳款資訊未即時反映在待繳款金額上。"
    ],
    "為何推播通知[訊息][鈴聲]消失了": [
        "若依然無法正常收到推播通知訊息，請聯絡玉山銀行客服尋求進一步的協助與指引。",
        "請確認是否有將推播通知的鈴聲音量調至零或關閉。",
        "您可以確認一下手機的通知設定以及應用程式的許可權，可能需要重新設定以使通知鈴聲正常。",
        "裝置可能需要重新啟動或是應用程式需要更新，這可能有助解決推播通知訊息鈴聲消失的問題。",
        "可能是手機系統的問題，您可以試著調整手機通知設定或重新開啟手機看看是否能解決問題。"
    ],
    "為何於[行動銀行]設定約定[他][行同][戶名帳號][失敗]": [
        "可能是您輸入的他行銀行程式碼或轉入帳號有誤，建議再次確認後嘗試設定。",
        "系統可能因為網路狀況不佳或系統繁忙而導致設定失敗，建議稍後再試。",
        "為了安全起見，請確認您輸入的他行同戶名帳號資訊正確，以免設定失敗。"
    ],
    "無法下載[行動銀行]": [
        "您可能因為網路連線問題，所以無法下載行動銀行。",
        "有些手機可能不支援特定版本的行動銀行APP，請嘗試更新手機作業系統或聯絡客服尋求協助。",
        "很抱歉，目前無法為您提供行動銀行的下載功能。",
        "可能是行動裝置的儲存空間不足，無法下載行動銀行應用程式。",
        "遇到無法下載行動銀行的情況，可以嘗試清空手機的快取記憶體並重新下載APP看看。"
    ],
    "無法下載或更新[行動銀行]": [
        "請確認您的手機裝置儲存空間容量是否足夠，如記憶體空間不足，請清空不常使用的應用程式。",
        "推薦您嘗試清除行動銀行應用程式的快取和資料，然後重新啟動應用程式嘗試下載或更新。",
        "若遇到無法下載或更新行動銀行的問題，請確認您的手機連線的網路環境穩定。",
        "若問題仍然存在，建議您聯絡手機製造商或玉山銀行客服尋求進一步協助。"
    ],
    "無法更新[行動銀行]": [
        "對不起，目前無法協助您更新行動銀行。",
        "若您無法更新行動銀行，請確認您的手機是否有足夠的儲存空間以進行更新。",
        "若更新行動銀行仍有困難，建議您聯絡客服尋求相關協助。",
        "若遇到無法更新行動銀行的問題，您也可以嘗試重啟手機後再進行更新。",
        "若遇到無法更新行動銀行，請確認您的手機空間是否足夠。"
    ],
    "無法登入[圖形密碼]如何解決": [
        "請確保您的裝置資訊安全，避免遭受惡意軟體或網路釣魚攻擊，以確保您的帳戶資訊不被洩露或損害。",
        "您可以嘗試關閉行動銀行APP，重新啟動後再輸入您的圖形密碼進行登入。",
        "若無法登入圖形密碼，請確認您的手機系統及APP版本是否為最新，並嘗試重新輸入密碼。",
        "若仍無法解決問題，建議聯絡客服尋求進一步協助與指引。",
        "若持續無法登入圖形密碼，請確認您的行動裝置版本是否支援該功能。"
    ],
    "無法綁定[圖形密碼]如何解決": [
        "請確認您的行動裝置系統版本是否支援圖形密碼，需為Android版本4.0.0以上。",
        "很抱歉，我們無法提供有關「無法繫結圖形密碼如何解決」的解決方法，建議您聯絡玉山銀行客服以獲得協助。",
        "若無法繫結圖形密碼造成手機號碼收款註冊困難，請先確保您具備本行個人戶臺幣活存或活儲帳戶。"
    ],
    "若重複繳費怎麼辦": [
        "若您不小心重複繳費，請立即與負責單位聯絡處理。",
        "若重複繳費，請盡快與銀行客服取得聯絡，提供相關資訊以協助處理。",
        "如有重複繳費情況發生，請盡快與客服聯絡協助處理。",
        "若誤操作導致重複繳費，請勿擔心，請立即聯絡銀行客服，我們將協助處理。"
    ],
    "轉帳[紀錄]沒有顯示在[最近]轉帳列表請問[這樣][是]否有[交易][成功]": [
        "若轉帳紀錄未即時顯示，請耐心等待一段時間或者聯絡銀行客服進行進一步查詢。",
        "您可以先確認在資料載入完成前，是否已經進行了下拉更新檢視。",
        "如果您在最近轉帳列表找不到相關紀錄，建議您再等待一段時間以確認交易是否成功。",
        "可能是因為轉帳尚未完成，建議稍等一段時間再次檢查最近轉帳列表。"
    ],
    "通知[訊息][可]設定哪些[項目]": [
        "貸款繳款通知",
        "定存到期通知",
        "通知訊息可設定哪些專案？- 「您可於行動銀行設定，接收各項通知訊息，例如帳務金額異動通知、繳款通知等。",
        "通知訊息可設定新增帳務通知、交易異動通知等專案。"
    ]
}