{
    "[企業]辦理[員工]持股/儲蓄[信託]之[優點]為何": [
        "促進企業勞資和諧，減少糾紛情事。",
        "爭取友善股東層，減少股權紛爭。",
        "謀取員工福利，降低企業員工離職率。",
        "鼓勵員工長期儲蓄，伴隨企業成長。",
        "促進企業員工對企業經營之關心，凝聚員工向心力。"
    ],
    "[何]謂[信託]": [
        "依信託法第 1 條所載，稱信託者，謂委託人將財產權移轉或為其他處分，使受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之關係。",
        "信託是一種法律關係，涉及委託人將財產權轉交給受託人，讓受託人管理該財產，用於受益人的利益或特定目的。",
        "信託是一種特殊的法律安排，涉及委託人將財產的控制權交給受託人，以便受益人得到利益或特定目的得以實現。",
        "依信託法第 1 條定義，信託是一種法律關係，由委託人將財產權交付給受託人，以管理或處分該財產，以符合受益人的利益或特定目的。",
        "信託是指委託人將財產移轉給受託人，由受託人依據信託契約的約定，管理或處分財產，以利益受益人或實現特定目的。"
    ],
    "[何]謂[信託]借券": [
        "在信託借券交易中，受託人負責將股票出借，藉此增加資金收益。",
        "信託借券允許受託人將股票出借，但不保證出借一定成功，需視市場需求來決定。",
        "信託借券是指委託人與受託人簽定信託契約，將所持有之股票交付信託。",
        "在信託借券中，受託人有運用決定權，可以把股票出借以增加固定收益。",
        "透過信託借券，委託人可以讓受託人運用股票，以獲得額外的收益。"
    ],
    "[公司][應]於何時辦理[其]發行[股票]之[簽證]": [
        "公司應於股票發行之時提交簽證檔案。",
        "公司應於股票發行前完成獲得相關簽證。",
        "公司應於股票發行前出具相關簽證檔案。",
        "公司股票發行之前需辦理簽證。",
        "公司應於向投資者發行股票前辦理其簽證。"
    ],
    "[員工]持股/儲蓄[信託]最大[特色]為何": [
        "員工持股/儲蓄信託最大特色為聚沙成塔，讓員工集合小額金錢成為大筆資金。",
        "員工持股/儲蓄信託最大特色在於謀求員工福利，降低企業員工的離職率。",
        "員工持股/儲蓄信託最大特色在於平均成本，能夠在股價波動下獲得較低的平均成本。",
        "員工持股/儲蓄信託最大特色是帶動員工對企業經營的關心，同時凝聚員工向心力。",
        "員工持股/儲蓄信託最大特色是促進企業勞資和諧，減少可能發生的糾紛情事。"
    ],
    "[員工]持股最大[特色]為何": [
        "員工持股讓每位員工能透過小額金錢進行資產累積，長期投資收益可觀且風險分散。",
        "持有股數之平均成本永遠低於平均市價，並享有相對優渥的投資報酬。",
        "聚沙成塔，逐月累積小額金錢，日子一久，就有一筆為數可觀的財富。",
        "聚沙成塔: 一張股票少則萬餘元，多則數十萬元，集員工小額金錢成大筆資金，即可購買想投資之股票或共同基金，對個人來說，逐月累積小額金錢，日子一久，就有一筆為數可觀的財富了。",
        "平均成本: 股價上漲時，買的股數少，股價下跌時，買的股數多，再加上固定的配股或配息，長期下來，使持有股數之平均成本永遠低於平均市價，而享有相對優渥的投資報酬。"
    ],
    "[有價][證券][信託]的定義及[特色]": [
        "有價證券信託是指委託人將有價證券移轉、信託登記、並交付受託人，由受託人依信託契約之約定管理運用處分信託財產。",
        "有價證券信託的特色包括委託人將股票移轉給受託人，受託人依信託契約管理並給付股票股利與現金股利給受益人。",
        "有價證券信託是一項有效的財務管理工具，讓委託人得以透過信託設立來維護其資產並實現特定目標。",
        "有價證券信託的運作方式是根據信託契約內容，由受託人對信託財產進行管理、運用及處分，直至信託到期返還給委託人。",
        "有價證券信託是一種將有價證券交由受託人管理的信託形式，旨在實現委託人資產移轉與稅務規劃的目的。"
    ],
    "[財產]交付[信託][業者]有什麼保障": [
        "受託人破產時，信託財產不屬於其破產財團。",
        "信託法第12條規定了對信託財產的保障措施。",
        "受託人應將其自有財產與其信託財產分別管理。",
        "原則上對信託財產不得強制執行。",
        "財產交付信託業者在法律上具有保障機制。"
    ],
    "來臺從事[證券]投資或[期貨][交易]之大陸[地區][投資人]以[何]為限": [
        "來臺從事證券投資或期貨交易之大陸地區投資人須事先獲得金融監督管理委員會核准。",
        "大陸地區投資人來臺從事證券投資或期貨交易需遵守所定限制與規範。",
        "大陸地區投資人來臺參與證券投資或期貨交易應符合臺灣法規所訂之規定。",
        "來臺從事證券投資或期貨交易之大陸地區投資人需依據法定要求及程式辦理申請手續。",
        "來臺從事證券投資或期貨交易之大陸地區投資人需遵守相關法規與程式。"
    ],
    "儲蓄[信託]最大[特色]為何": [
        "儲蓄信託最大特色為「聚沙成塔」，逐月累積小額金錢，日子一久就有可觀財富。",
        "儲蓄信託最大特色為「平均成本」，股價上漲時購買少數股數，股價下跌時購買多數股數。",
        "儲蓄信託最大特色為「聚沙成塔」，集合員工小額金錢成大筆資金。",
        "儲蓄信託最大特色為「鼓勵長期儲蓄」，伴隨企業成長謀取員工福利降低員工離職率。",
        "儲蓄信託最大特色為「平均成本」，使持有股數之平均成本永遠低於平均市價。"
    ],
    "如欲辦理[股票簽證][業務][該]如何辦理": [
        "欲辦理股票簽證業務，請先確認您所持有的股票是否符合相關標準。",
        "欲辦理股票簽證業務需親自前往指定的保管機構辦理，如有任何疑問歡迎與我們聯絡。",
        "如欲辦理股票簽證業務，您可以至本行指定的保管機構辦理。",
        "辦理股票簽證業務時可以諮詢本行銀行客服，我們將竭誠協助。",
        "辦理股票簽證業務時，請提供所需檔案並遵守相關規定。"
    ],
    "本行[信託][業務]包含哪些": [
        "本行信託業務還包含法人信託，譬如預收款(禮券）信託、員工持股/儲蓄信託、不動產買賣價金信託。",
        "另外，本行也提供信託附屬業務，包括保管銀行業務、有價證券簽證業務等。",
        "本行信託業務包含個人信託，例如樂活久久安養信託、子女教育信託、保險金信託、遺囑信託。",
        "歡迎詢問更多關於本行信託業務的資訊，我們將竭誠為您提供協助。",
        "本行致力於提供多元化的信託業務，涵蓋個人和法人的需求，以及相關的附屬業務。"
    ],
    "本行[目前][可]辦理哪些保管[業務]": [
        "本行可受託保管證券商營業保證金。",
        "本行可受託擔任證券投資信託基金之保管銀行。",
        "本行可受託擔任投資型保險商品資產之保管銀行。",
        "本行可受託擔任境外華僑及外國人（或陸資）投資國內證券之保管銀行。",
        "本行可受託擔任全權委託投資資產之保管銀行。"
    ],
    "為何[外資]或[陸資]欲進行[國內]投資需指定保管[機構]為[代理人]": [
        "外資或陸資欲進行國內投資需指定保管機構為代理人，以符合相關法規規定。",
        "指定保管機構作為外資或陸資投資的代理人能提高資金管理與運用的透明度。",
        "外資或陸資需指定保管機構為代理人，可確保投資資產的安全與保障。",
        "指定保管機構為代理人能有效管理外資或陸資的投資風險與合規風險。",
        "外資或陸資選擇指定保管機構為代理人，有助於提升投資運作的效率與效益。"
    ],
    "為何[外資]欲進行[國內]投資需指定保管[機構]為[代理人]": [
        "外資欲進行國內投資需指定保管機構為代理人，有助於減低風險並提升透明度。",
        "外資欲進行國內投資需指定保管機構為代理人，有助於確保投資資產的安全。",
        "外資欲進行國內投資需指定保管機構為代理人，符合國內法令規定，確保資金運用合法合規。",
        "外資欲進行國內投資需指定保管機構為代理人，可提供專業的保管服務及管理投資資產。",
        "外資欲進行國內投資需指定保管機構為代理人，以符合相關法規要求。"
    ],
    "符合什麼[條件]之[公司]需辦理[其][股票][簽證][業務]": [
        "證券商營業保證金受託保管的公司需辦理股票簽證業務。",
        "投資型保險商品資產受託保管的公司需辦理股票簽證業務。",
        "符合證券投資信託基金之公司需辦理股票簽證業務。",
        "境外華僑及外國人（或陸資）投資國內證券之公司需要辦理股票簽證業務。",
        "全權委託投資資產的公司需要辦理股票簽證業務。"
    ]
}