{
    "[可以]不要收到[綜合對帳單]嗎": [
        "為您的資產安全及掌握個人財務狀況，本行需定期寄送綜合對帳單，感謝您的理解。",
        "本行必須依規定提供綜合對帳單服務，故無法取消顧客的收件設定。",
        "為確保您掌握資產狀況，本行需定期寄送綜合對帳單，故無法取消該服務。",
        "本行應編製對帳單定期交付顧客，恕無法受理顧客取消寄送綜合對帳單，以保障您的權益。",
        "除法令另有規定外，本行應定期寄送綜合對帳單給顧客，未能取消寄送服務。"
    ],
    "[帳款][疑義][該]怎麼處理": [
        "如您有任何對帳單問題，歡迎詢問智慧客服或致電客服中心：(02) 2182-1313 或 0800-30-1313（限市話），本行將由專人為您服務，您亦可至本行鄰近分行洽詢。",
        "帳款疑義為重要問題，如您有任何疑問或不確定處理方式，請立即與我們聯絡，我們將協助您處理。",
        "若您對帳款有任何疑義，請隨時與我們聯絡，我們將竭誠為您解答及處理。",
        "在處理帳款疑義時，我們將以最快速的速度為您解決問題，請您安心並與我們聯絡。",
        "遇到帳款疑義情況時，請勿擔心，我們將專人為您處理並協助您釐清事情。"
    ],
    "[是]否還[會]收到[信用卡][帳單]": [
        "是的，您仍會收到信用卡帳單，兩者的資訊是分開寄送的。",
        "是的，因綜合對帳單內容未包含信用卡帳單資訊，兩者分開寄送。",
        "沒問題，您會繼續收到信用卡帳單，與綜合對帳單是分開的。",
        "喔！您仍會依您原信用卡約定的方式收到信用卡帳單。",
        "對的，綜合對帳單中不包含信用卡帳單資訊，因此仍會單獨寄送給您。"
    ],
    "[是]否還[會]收到理財或[保險][對帳單]": [
        "理財或保險交易資訊將整合並揭露於綜合對帳單，不再單獨寄發對帳單。",
        "理財或保險對帳單內容已被包含在綜合對帳單中，不再另外寄送。",
        "不需要單獨收到理財或保險對帳單，綜合對帳單已整合相關資訊。",
        "您可以在綜合對帳單上檢視理財或保險交易資訊，不再單獨收到對帳單。",
        "綜合對帳單內容已整合包含理財或保險交易明細，無需額外收到對帳單。"
    ],
    "[綜合對帳單][內容]包含哪些[項目]": [
        "如您欲檢視存款帳戶完整「交易明細」，可透過玉山網路銀行或行動銀行進行查詢或下載。",
        "綜合對帳單將整合您的存款、貸款、投資理財、保險等交易資訊，幫助您清楚掌握個人資產狀況。",
        "存款帳戶之特定自動化交易明細：僅包含當月有ATM一萬元以上轉出交易、當月有語音/網路銀行所有金額之轉出交易。",
        "綜合對帳單內容不包含信用卡帳單資訊，仍會獨立寄送信用卡帳單。",
        "綜合對帳單內容包含：「臺外幣存款帳戶餘額、存款帳戶之特定自動化交易明細、支存交易明細、貸款、投資理財、保險」，將原有多份對帳單整合為同一份。"
    ],
    "[綜合對帳單][是]否[可]申請補發": [
        "若對網路銀行/行動銀行下載綜合對帳單有困難，客服中心也可提供協助補發。",
        "網路銀行與行動銀行提供方便的電子綜合對帳單下載功能，可自行取得遺失的對帳單。",
        "透過客服中心申請補發綜合對帳單時，請提供近3個月的對帳單作為確認。",
        "需要補發綜合對帳單的顧客，可透過多種管道提出申請，以確保個人財務資訊完整。",
        "您可以透過網路銀行或行動銀行下載近12個月的綜合對帳單。"
    ],
    "[綜合對帳單]有哪些寄送[方式]": [
        "提醒您：如欲更改綜合對帳單寄送方式，請至網路銀行或行動銀行進行申請。",
        "綜合對帳單可提供Email、簡訊、紙本(平信寄送)三種寄送方式擇一申請（三種不可同時選擇）。",
        "公司戶：綜合對帳單可提供Email、紙本(平信寄送)二種寄送方式擇一申請（二種不可同時選擇）。",
        "若您先前有任一對帳單(臺外幣、理財或保險)以電子方式寄送，2022年1月起綜合對帳單將統一以Email寄送。",
        "申辦簡訊綜合對帳單需開通簡訊密碼功能。"
    ],
    "[電子][綜合對帳單][可以]不要加密嗎": [
        "為確保您個人資料安全，電子綜合對帳單皆會以加密方式提供。",
        "為了保障您的隱私，電子綜合對帳單將會以加密方式傳送。",
        "為保障資料隱私，電子綜合對帳單將以加密檔案形式寄送。",
        "電子綜合對帳單重視資料保護，因此使用加密檔案方式提供。",
        "您好，為確保電子綜合對帳單資訊安全，檔案將會以加密形式寄送。"
    ],
    "下載[綜合對帳單]卻顯示查無[資料]": [
        "若連續查詢不到資料，建議您致電客服中心尋求協助或進行進一步確認。",
        "可能當月未符合綜合對帳單寄送條件，故未有對應資料可供下載。",
        "若您是在當月底查詢，可能是該月對帳單尚未生成，請在次月中下旬再次嘗試。",
        "下載綜合對帳單時，請確認您選擇的查詢範圍是否為正確的對帳單期間。",
        "若網路銀行顯示查無資料，請確認您的登入帳號是否正確，或嘗試清除瀏覽器快取後再試一次。"
    ],
    "什麼[時間點][會]收到[綜合對帳單]": [
        "您當月符合有至少一項條件：理財/保險交易或庫存、支存交易明細、ATM轉出交易一萬元以上、語音/網路轉出交易(無金額限制)，下個月中下旬即可收到綜合對帳單。",
        "符合以下其中一項條件：理財/保險交易或庫存、支存交易明細、ATM一萬元以上轉出、語音/網路轉出交易(無金額限制)，次月中下旬就能收到綜合對帳單。",
        "若您當月符合有至少其中一項條件：理財/保險交易或庫存、支存交易明細、ATM一萬元以上轉出交易、語音/網路轉出交易(無金額限制)，次月中下旬即會收到綜合對帳單。",
        "符合任一條件：理財/保險交易或庫存、支存交易明細、ATM一萬元以上轉出、語音/網路轉出交易(無金額限制)，次月中下旬即會收到綜合對帳單。",
        "每月符合條件：理財/保險交易或庫存、支存交易明細、ATM一萬元以上轉出、語音/網路轉出交易(無金額限制)，都可在次月中下旬收到綜合對帳單。"
    ],
    "如何變更[綜合對帳單]寄送[方式]": [
        "若要更改綜合對帳單的寄送方式，請登入您的玉山網路銀行帳號，從「個人設定與服務」中進行設定。",
        "欲更動綜合對帳單的寄送方式，您可以利用網路銀行、行動銀行或親洽分行辦理變更手續。",
        "您可以透過玉山網路銀行或行動銀行的個人設定與服務選項來變更綜合對帳單的寄送方式。",
        "若有需要更改綜合對帳單的寄送方式，請登入網路銀行或行動銀行進行相關設定。",
        "想要調整綜合對帳單的寄送方式嗎？您可以透過玉山銀行的線上服務來變更。"
    ],
    "如何變更[綜合對帳單]的[收件地址]": [
        "您可以透過網路銀行或行動銀行的個人設定與服務功能來變更綜合對帳單的收件地址。",
        "若要變更綜合對帳單的收件地址，您可登入玉山個人網路銀行或行動銀行，進入電子對帳單申請/變更頁面。",
        "致電客服中心，轉接至專人服務，提供您的身分證明資料，即可協助您變更綜合對帳單的收件地址。",
        "您也可以親自前往玉山銀行分行，並攜帶身份證明檔案，親自辦理綜合對帳單收件地址的變更。",
        "另外，您亦可透過全球智匯網進行綜合對帳單收件地址的變更，輕鬆方便不受地域限制。"
    ],
    "收到退件通知[會]有什麼影響": [
        "三個月連續退件將暫停受理理財商品及保險業務交易服務。",
        "若持續收到退件通知可能影響您的理財商品及保險業務交易。",
        "退件通知可能導致您無法順利接收重要財務資訊。",
        "三個月退件持續者，可能造成您的電子對帳單服務暫時中斷。",
        "請盡速更新個人資訊，避免持續收到退件通知影響理財業務。"
    ],
    "每個[月][都][會]收到[綜合對帳單]嗎": [
        "每個月符合特定交易條件的客戶將於次月中下旬收到綜合對帳單，請密切留意查收。",
        "符合特定條件的客戶每月將收到綜合對帳單，方便檢視個人資產情況。",
        "當月符合特定交易條件的客戶，將於次月中下旬收到綜合對帳單，清楚掌握個人資產狀況。",
        "若您當月符合有至少其中一項條件：理財/保險交易或庫存、支存交易明細、ATM一萬元以上轉出交易、語音/網路轉出交易(無金額限制)，次月中下旬即會收到綜合對帳單。",
        "符合特定交易條件的客戶將於次月中下旬收到綜合對帳單，讓您便於檢視個人資產狀況。"
    ],
    "為什麼[會]收到退件通知": [
        "退件通知可能是因為您的通訊資料有錯誤或過期，請立即更新以確保順利接收檔案。",
        "錯誤的通訊資料將導致退件通知，可能影響您及時收到相關重要檔案。",
        "退件通知表示您提供的通訊方式有誤，請儘速更新您的個人資料。",
        "請注意，三次退件可能導致暫停部分服務，請盡速更新您的正確通訊資料。",
        "若您留存之Email/地址/簡訊手機號碼有誤，將可能導致寄件失敗。"
    ],
    "為什麼沒收到[綜合對帳單]": [
        "請確認您當月是否有符合綜合對帳單寄送條件，如理財/保險交易或特定交易明細，才會收到綜合對帳單。",
        "無法開啟綜合對帳單可能是瀏覽器版本問題，建議您嘗試使用其他瀏覽器開啟檔案。",
        "請檢查您的Email/簡訊手機號碼/通訊地址是否正確，如有錯誤將導致收不到綜合對帳單。",
        "若您收到退件通知，請立即更新您的個人資料，以確保以後能順利收到綜合對帳單。",
        "若網路下載查無資料，可能是因為綜合對帳單於2022/1才正式寄送，只能查詢2021/12後的對帳單。"
    ],
    "為什麼無法開啟[對帳單][檔案]": [
        "無法開啟對帳單可能是因為檔案受到保護或加密，請確認是否輸入正確的密碼或者詢問客服以獲得支援。",
        "若您無法開啟對帳單檔案，建議檢查您的瀏覽器是否有升級或更新，或者嘗試使用不同的裝置開啟。",
        "無法開啟對帳單檔案可能是因為您的瀏覽器版本問題，建議嘗試使用其他瀏覽器進行開啟。",
        "電子對帳單無法開啟可能與檔案格式或網路狀況有關，請確認您的裝置、瀏覽器和網路連線狀況。",
        "如果您遇到無法開啟對帳單檔案的情況，建議嘗試下載並使用PDF軟體進行開啟，看是否能解決問題。"
    ]
}