{
    "PayPal[帳號]連結已失效": [
        "很抱歉，您的PayPal帳號連結已失效。",
        "如果您無法提領款項，請檢查是否是因為PayPal帳號連結已失效，需要重新設定。",
        "請確認您的PayPal帳號連結是否已失效，需重新進行連結以享受服務。",
        "必須確保PayPal帳號連結保持有效，以確保提領服務正常運作。",
        "若PayPal帳號連結已失效，請再次進行連結程式以確保您可以順利提領款項。"
    ],
    "PayPal[餘額][突然]不[能]提領": [
        "若您無法提領PayPal餘額，可能是因為PayPal服務系統問題或是個人帳戶設定有誤，建議您嘗試重新登入PayPal帳戶進行操作。",
        "請確認您的交易來源是否符合本行提領服務核准開放的實質商品或服務交易條件。",
        "若您為外國人提領至他行外幣帳戶，請確認您持有有效期限內的護照。",
        "若PayPal餘額突然不能提領，請確認是否已完成玉山全球通帳戶的驗證程式。",
        "請確認您的PayPal帳戶註冊國籍是否為臺灣，並符合本行提領服務的申報規範。"
    ],
    "Paypal跨行提領[可]約定的[臺幣]入帳[銀行]有哪些": [
        "PayPal跨行提領支援一系列臺灣主要銀行的臺幣帳戶。",
        "PayPal跨行提領可約定的臺幣入帳銀行有臺灣銀行、臺灣中小企業銀行、聯邦銀行等。",
        "陽信商業銀行、元大商業銀行等多家銀行都可以作為PayPal跨行提領的臺幣入帳銀行。",
        "臺幣入帳銀行可約定為玉山銀行、臺北富邦銀行及其他臺灣本國銀行。",
        "PayPal跨行提領可約定的臺幣入帳銀行包括玉山銀行及其他臺灣本國銀行。"
    ],
    "[可以]至[玉山銀行][臨櫃][將]PayPal[款項]提領出來嗎": [
        "玉山全球通提供方便、快速的PayPal提領服務，無需前往銀行臨櫃處理。",
        "是的，您可以親自到玉山銀行的櫃臺提領PayPal款項。",
        "沒問題，您可以親自到玉山銀行臨櫃提領出PayPal款項。",
        "您可以至玉山銀行臨櫃將PayPal款項提領出來。",
        "是的，前往玉山銀行的櫃檯即可將PayPal款項提領出來。"
    ],
    "[數位帳戶][可以]進行PayPal連結及提領服務嗎": [
        "您可以使用數位帳戶連結到 PayPal，並使用玉山全球通進行款項提領。",
        "完成數位帳戶的PayPal帳戶連結後，可以進行PayPal餘額提領服務。",
        "數位帳戶可以提供玉山全球通PayPal連結及提領服務，請確認您於PayPal註冊帳戶持有人名稱需與開立本行數位帳戶時留存的中文或英文姓名一致。",
        "數位帳戶可以進行PayPal連結及提領服務，若需提領超逾限額，請前往分行申請轉換為一般存款帳戶。",
        "使用數位帳戶進行PayPal連結後，您可以透過玉山全球通來提領款項。"
    ],
    "[玉山全球通]提供哪些PayPal提領[功能]": [
        "玉山全球通專區跨行提領服務可將PayPal款項提領至其他銀行帳戶。",
        "可提領PayPal款項至自然人本人或非自然人主體同戶名之銀行帳戶。",
        "玉山全球通為您提供便利的方式，可以將PayPal款項快速提領至指定的銀行帳戶。",
        "您可以透過玉山全球通與PayPal帳戶連結，提供便捷的跨行提領功能。",
        "玉山全球通提供便利的網路銀行服務，讓您輕鬆將PayPal餘額提領至玉山銀行帳戶。"
    ],
    "[玉山全球通]服務[安全]嗎": [
        "玉山全球通服務提供安全的提領機制，並且對使用者身份有明確要求，增加安全性。",
        "玉山全球通服務使用加密技術，提供安全的數位金融交易保證。",
        "玉山全球通服務採用SSL128位元安全加密機制，確保您的資料傳輸過程安全可靠。",
        "使用玉山全球通服務需符合特定的資格限制，增加了安全性措施。",
        "玉山全球通服務設有多重身分驗證機制，保障使用者資料安全。"
    ],
    "[甲]的PayPal[款項][可以]提領至[乙]的[銀行][帳戶]嗎": [
        "甲的PayPal款項可以提領至乙的銀行帳戶，必需先完成玉山全球通跨行提領註冊及連結程式。",
        "甲的PayPal款項可以提領至乙的銀行帳戶，需確保玉山全球通跨行提領連結已設定完成並透過審核。",
        "甲若為公司、行號或團體，其PayPal款項可以提領至乙的銀行帳戶。",
        "甲的PayPal款項可以提領至乙的銀行帳戶，需注意提領金額及手續費相關限制，確保交易順利完成。",
        "甲的PayPal款項可以提領至乙的銀行帳戶，需確認乙的銀行帳戶訊息與PayPal帳戶訊息是否正確設定。"
    ],
    "什麼[時候][會]使用[玉山全球通]服務": [
        "每當您希望快速、方便地將PayPal款項提領至銀行帳戶時，便可考慮使用玉山全球通服務。",
        "當您需要將PayPal款項提領至玉山銀行或其他銀行帳戶時，即可使用玉山全球通服務。",
        "在提領PayPal款項至本地銀行帳戶的時候，您可以考慮使用玉山全球通提供的服務。",
        "當您確認符合申請條件，並要求將PayPal收款款項提領至自然人本人或同戶名銀行帳戶時，可以選擇使用玉山全球通服務。",
        "當您希望自己的PayPal款項能快速入帳到銀行帳戶時，不妨考慮使用玉山全球通服務。"
    ],
    "什麼是PayPal": [
        "PayPal提供多種付款方式，包括信用卡、銀行轉帳等，讓使用者可以更方便地進行網路支付。",
        "PayPal提供了方便的付款方式，讓消費者可以輕鬆進行網路交易。",
        "透過PayPal，買家和賣家即可更簡單、安全地進行跨國購物與銷售。",
        "PayPal是一個透過電子郵件地址來進行付款及轉帳的網路支付平臺，深受全球使用者信任與使用。",
        "PayPal是一個提供網路支付及電子錢包服務的平臺，能夠讓使用者在網路上進行交易轉帳。"
    ],
    "修改PayPal跨行[帳戶][基本][資料][成功][將][資料]送出[後][須]等待多[久][會]收到審核[結果]": [
        "審核結果通常會在修改成功後的一至三個工作天內寄發至您的註冊電子郵件信箱。",
        "當您成功修改PayPal跨行帳戶相關資料後，通常需要等待 1 至 3 個工作日內，才能收到審核結果通知。",
        "通常情況下，您修改PayPal跨行帳戶基本資料後，需要等待一至三個工作天才能確認審核結果。",
        "請耐心等候審核結果，如有收到補件通知請即時提供所需檔案以加速處理。",
        "一旦您成功送出基本資料修改申請，審核結果通常會在三個工作天內完成。"
    ],
    "出現「身分證註冊資料不[正確]，請[重新]確認資料正確性。驗證錯誤累積達[三次](含)，註冊功能[將]被鎖定[30日]。」如何處理": [
        "可能是您的身分證註冊資料有誤，請重新確認後再次嘗試註冊。",
        "為避免註冊功能被鎖定，請務必確認身分證註冊資料的正確性。",
        "若已達驗證錯誤累積三次註冊被鎖定，請耐心等待30日解鎖後再次嘗試註冊。"
    ],
    "如何查詢PayPal提領[明細]": [
        "如果您需查詢提領至他行帳戶的PayPal提領明細，請登入玉山全球通PayPal跨行提領專區並點選「提領明細查詢」，即可查詢相關明細資訊。",
        "請登入PayPal帳戶，點選提領歷程或交易記錄，即可查詢您的提領明細。",
        "透過登入PayPal帳戶，在交易清單中您將找到已提領款項的相關明細資訊。",
        "透過登入PayPal帳戶，您可以輕鬆查詢您所有的提領交易記錄。",
        "想要了解PayPal提領明細嗎？您可透過全球智匯網中的「收款服務」→「玉山全球通PayPal服務」→「PayPal提領狀態查詢」功能來查詢您的PayPal提領明細。"
    ],
    "如何申請[玉山全球通]": [
        "如有任何申請相關問題，歡迎致電玉山銀行客服專線進一步詢問。",
        "要申請玉山全球通服務，請登入玉山全球智匯網，點選收款服務中的「玉山全球通PayPal服務」進行申請。",
        "想要申請玉山全球通服務，您可以透過玉山個人網路銀行或行動銀行APP進行申請。",
        "若要開通玉山全球通服務，請至玉山全球智匯網，選擇「收款服務」中的「玉山全球通PayPal服務」進行申請。",
        "申請玉山全球通跨行提領服務需透過審核，並完成臺/外幣轉入帳號約定後即可進行PayPal餘額提領。"
    ],
    "如何確認PayPal跨行[帳戶][基本][資料]修改[失敗][原因]": [
        "請確認您的修改內容符合各項規定，如英文戶名格式等。",
        "若修改失敗，請檢查填寫之帳號及戶名是否正確無誤。",
        "若要確認修改失敗原因，建議您登入PayPal帳戶的電子郵件檢視是否有收到相關的審核結果通知，內容將指出失敗原因。",
        "請您檢查您所修改的PayPal跨行帳戶基本資料是否符合相關規定，可能是資料不完整或有誤導致修改失敗。",
        "您好，請確認您的PayPal帳戶註冊國籍是否為臺灣。"
    ],
    "如何確認PayPal跨行[帳戶][基本][資料]註冊/修改[失敗][原因]": [
        "若註冊/修改PayPal跨行帳戶基本資料失敗，請重新確認您的身分驗證資料及簡訊驗證碼是否正確",
        "請確認您在確認PayPal跨行帳戶基本資料註冊/修改失敗原因時，是否提供了正確而完整的身分證明檔案。",
        "請確保您的PayPal跨行帳戶基本資料修改時未違反相關規定，如不當修改帳戶資訊等。",
        "您可以確認PayPal跨行帳戶基本資料註冊/修改失敗原因，是否符合臺灣國籍要求。",
        "可能是身分驗證資料輸入有誤或者簡訊驗證碼不正確，再次確認並重新送出資料即可"
    ],
    "如何確認PayPal跨行[帳戶][基本][資料]註冊[失敗][原因]": [
        "若要查明PayPal跨行帳戶註冊失敗原因，請檢視您的收款來源是否為實質商品或服務交易，並符合本行提領服務的規範。",
        "檢查是否已完成其他銀行帳戶的驗證程式。",
        "確保所輸入的跨行提領臺幣帳戶為本人合法持有帳號。",
        "請至您PayPal帳戶所註冊的電子郵件信箱檢視審核結果，將會說明註冊失敗的原因。",
        "檢視您PayPal帳戶的電子郵件，可能已收到審核結果通知信並說明失敗原因。"
    ],
    "打完PayPal[帳號][密碼]並點選授權[後]仍無反應": [
        "如果打完PayPal帳號密碼並點選授權後仍無反應，請確認您的瀏覽器設定是否有阻擋彈出視窗。",
        "若仍無反應，請檢查您的防火牆或防毒軟體設定，可能導致阻擋授權操作。",
        "請確認您的網路連線狀況是否穩定，重新檢查並重新輸入您的PayPal帳號密碼。",
        "請確保您的PayPal帳號已經完成必要的安全設定，例如驗證手機號碼等。",
        "若仍無法解決，建議您嘗試使用其他瀏覽器或裝置進行授權動作。"
    ],
    "打完PayPal[帳號][密碼]並點選授權[後]出現[轉圈圈]的[畫面]": [
        "請確認您的網路連線穩定，稍等片刻或重新載入畫面。",
        "如持續遇到問題，建議清除瀏覽器快取或使用其他瀏覽器再次嘗試。",
        "請確保您的帳號資訊輸入正確並完成授權程式，當出現轉圈圈的畫面時表示系統正在進行相應動作，請稍後檢視結果。",
        "請確認您網路連線穩定，並稍候片刻，系統需要一些時間處理您的授權請求。",
        "若您看到畫面出現轉圈圈表示系統正在處理您的授權請求，請稍候片刻。"
    ],
    "提領PayPal[款項][是]否有[時間]及[金額][上][限]": [
        "詳情請見 https://www.esunbank.com/zh-tw/about/faq/content?q=paypal/025。",
        "PayPal收款來源需符合本行提領服務之申報性質規範。",
        "詳情請見 https://www.esunbank.com/zh-tw/about/faq/content?q=paypal/025。",
        "PayPal提領無提領金額上限限制，但提領金額需小於您的可用餘額。",
        "確認提領PayPal款項需時及金額上限限制時，建議參考具體操作步驟及相關服務公告。"
    ],
    "提領PayPal[款項][是]否有最低提領[金額]": [
        "無論提領金額多寡，您均可透過PayPal提領服務將款項轉至您的銀行帳戶中。",
        "若PayPal帳戶餘額低於等值美金3元，提領時需全數領出至零。",
        "提領存入玉山存款帳戶新臺幣的最低金額為新臺幣100元。",
        "根據PayPal提領服務規定，目前沒有設定最低提領金額的限制。",
        "您可以根據實際需求隨時提領PayPal款項，無需擔心最低提領金額限制。"
    ],
    "提領PayPal[款項]的[費用]如何計算": [
        "如欲瞭解提領PayPal款項的費用詳細資訊，請點選上方連結",
        "提領PayPal款項所產生的匯差費用及其他相關費用，由本行按匯率差異及經費收取。",
        "提領PayPal款項至自然人本人或非自然人主體同戶名之銀行帳戶，無手續費。",
        "提領PayPal款項的手續費計算方式與提領金額有關，請確認您的提領金額以獲得正確的費用資訊。",
        "提領PayPal款項需注意自然人本人或非自然人主體同戶名之銀行帳戶，以免產生轉換費用。"
    ],
    "提領PayPal[款項]至[玉山銀行][帳戶]或其他[銀行][帳戶]需多[久][時間][才會]入帳": [
        "每筆提領PayPal款項至銀行帳戶需視不同銀行及轉帳情況，完成轉帳時間會有所不同。",
        "提領PayPal款項至玉山銀行帳戶，一般情況下需1-2個工作天才會入帳。",
        "提領PayPal款項至玉山銀行帳戶可能會有入帳延遲，請耐心等待。",
        "提領PayPal款項至玉山銀行帳戶可能會受到節假日和匯款管道影響，入帳時間約為2至3個工作天。",
        "提領PayPal款項至其他銀行帳戶，通常需要2-3個工作天才會入帳。"
    ],
    "有PayPal[帳戶][相關][問題]怎麼辦": [
        "如有PayPal帳戶相關問題，請聯絡PayPal客戶支援團隊或至PayPal客戶服務支援查詢。",
        "對於任何涉及PayPal帳戶的問題，請隨時向我們的客服人員提出，我們很樂意協助您。",
        "如您對PayPal帳戶有任何疑問或需要協助，請不要猶豫與我們聯絡。",
        "如果有任何關於PayPal帳戶的問題，歡迎您隨時致電玉山銀行客服專線0800-30-1313。",
        "歡迎您隨時向我們的客服專員提出任何關於PayPal帳戶的疑問，我們會盡力為您解答。"
    ],
    "有[玉山銀行][帳戶][我]還[能]申請使用PayPal跨行提領服務嗎": [
        "若您是持有玉山銀行帳戶的客戶，是有權利申請使用PayPal跨行提領服務的。",
        "有玉山銀行帳戶的您，確實可以申請使用PayPal跨行提領服務。",
        "即使您有玉山銀行帳戶，也可以透過申請使用PayPal跨行提領服務。",
        "如果您擁有玉山銀行帳戶，是可以申請使用PayPal跨行提領服務的。",
        "有了玉山銀行帳戶，您依然有資格申請使用PayPal跨行提領服務。"
    ],
    "查無PayPal[帳號權限]": [
        "查無PayPal帳號許可權，可能是因為您非本行存戶，且提領至他行外幣帳戶需要持有效期限內護照。",
        "查無PayPal帳號許可權，可能是因為您的收款來源未符合本行提領服務的申報性質規範。",
        "若您在該平臺內無法進行PayPal相關操作，請確保您的帳號已完成相關許可權設定。",
        "查無PayPal帳號許可權，可能是因為您的公司/行號/團體/本國人/外國人身份不符合適用物件。",
        "查無PayPal帳號許可權，可能是因為您的PayPal收款來源不符合提領服務開放的交易類別。"
    ],
    "為什麼[我]不[能]提領入[他][行][外幣帳戶]": [
        "提領至他行外幣帳戶需確認英文戶名與銀行帳戶名稱一致，並透過核准。",
        "若您無法提領至他行外幣帳戶，可能是您的PayPal帳戶連結的跨行提領帳戶資訊有誤，請確認資料填寫正確。",
        "請確認您是否已完成英文戶名及護照上傳至玉山全球通帳戶基本資料，並透過審核。",
        "若無法提領至他行外幣帳戶，請確認您已完成約定他行臺幣帳戶之驗證手續。",
        "提領至他行外幣帳戶前，請確保已完成他行臺幣帳戶驗證步驟。"
    ],
    "為什麼[我]約定[他][行][臺幣][帳戶][會][失敗]": [
        "請確認他行臺幣帳戶的狀態是否正常。",
        "若您未擁有有效期限內的護照，可能會導致約定他行臺幣帳戶失敗。",
        "可能是因為與其他銀行帳戶資訊不一致而遭到系統拒絕。",
        "如果約定失敗，請確認他行的手機號碼是否和本行一致。",
        "請確認是否已完成約定他行臺幣帳戶的相關程式。"
    ],
    "為什麼操作PayPal連結[一直][失敗]": [
        "若您註冊跨行提領時出現此訊息，請確認是否輸入的身分證資訊皆正確並嘗試重新送出。",
        "可能是身分證註冊資料有誤或者未透過系統驗證，建議您嘗試重新輸入或聯絡PayPal客戶服務尋求協助。",
        "有可能是您輸入的身分證註冊資料未正確，建議您重新確認資料後再試一次。",
        "可能是因為您的PayPal帳戶註冊國籍並非臺灣，可能導致操作連結失敗。",
        "可能是因為您的PayPal帳戶資訊與本行要求的適用物件不符，故操作連結一直失敗。"
    ],
    "為什麼約定[臺幣]轉入[帳號][後]還是不[能]提領": [
        "如果設定了臺幣轉入帳號後依然無法提領，可能是因為您的PayPal帳戶未符合玉山全球通提領申報性質的要求。",
        "有可能是您提供的臺幣轉入帳戶與PayPal帳戶的持有人資訊不符，需確認是否一致。",
        "約定臺幣轉入帳號有可能因銀行系統維護等原因導致無法即時提領，建議稍後再試。",
        "若提供的臺幣轉入帳號為非玉山銀行帳戶，請確認目標帳戶是否屬於合作銀行，否則提領可能無法成功。",
        "若提供的臺幣轉入帳號並非屬於您的個人帳戶，可能會造成無法提領情況，請確保提供帳號為本人之預定轉入帳號。"
    ],
    "為何還沒送出註冊[資料]卻收到審核[失敗]通知信": [
        "審核可能因收到的資料不符合要求而失敗。",
        "可能是在資料送出前已經被系統檢核出不符合的問題。",
        "可能是申請者提供的資料不完整或不符合資格限制。",
        "有可能是檔案上有資料填寫錯誤或遺漏導致審核失敗。",
        "請確認提供的資料是否完整及正確。"
    ],
    "申請[玉山全球通]服務[是]否有[資格]限制": [
        "一般來說，持有有效的個人玉山銀行帳戶的客戶均有資格申請玉山全球通服務。",
        "申請玉山全球通服務需年滿18歲且持有中華民國國民身分證。",
        "申請玉山全球通服務的適用物件包括公司、行號、團體、本國人及外國人。",
        "申請玉山全球通服務並無特定的資格限制，任何玉山銀行客戶均可申請。",
        "經審核透過並完成帳號約定後即可進行PayPal餘額提領。"
    ],
    "註冊PayPal跨行[帳戶][基本][資料][成功][將][資料]送出[後][須]等待多[久][會]收到審核[結果]": [
        "審核結果預計將於5個工作天內寄送到您的PayPal註冊信箱中。",
        "審核結果將於提交基本資料後的5個工作天內寄至您的註冊信箱。",
        "請耐心等候，通常審核結果會在提交資料後的3至5個工作天內寄送至您的郵件信箱。",
        "以上資訊顯示，註冊PayPal跨行帳戶的基本資料成功提交後，一般需等候約5至7個工作天後才會收到審核結果。",
        "請於完資料送出後耐心等待，通常可以在5個工作天內收到審核結果通知。"
    ],
    "跨行提領申請註冊提供的佐證[文件]為何": [
        "跨行提領申請註冊時，請提供有效證件影本作為佐證檔案。",
        "申請跨行提領必須持有效期限內護照作為提供的佐證檔案。",
        "辦理跨行提領申請時，請攜帶有效期限內護照作為提供的佐證檔案。",
        "申請跨行提領服務時，請備妥可證明PayPal收款來源的檔案作為佐證。",
        "申請跨行提領需提供有效期限內護照作為佐證檔案。"
    ],
    "跳出[您]尚未完成[臺幣]轉入[帳號]驗證敬請驗證的提醒[視窗]": [
        "請確認您是否已完成臺幣帳戶約定並透過驗證程式。",
        "提示您尚未完成臺幣轉入帳號驗證，建議您儘快進行驗證程式。",
        "尚未完成臺幣轉入帳號驗證，請您盡快完成以確保帳戶安全",
        "警示視窗：「請立即注意，您尚未完成臺幣轉入帳號的驗證，請進行確認。",
        "通知訊息：「請注意！臺幣轉入帳號的驗證尚未完成，請務必進行驗證程式。"
    ],
    "透過[玉山全球通]確認提領PayPal[款項][後][能]否取消[交易]呢": [
        "透過玉山全球通確認提領PayPal款項後，無法取消交易。",
        "進行提領PayPal款項後，若希望取消交易，請您立即登入玉山全球通帳戶，辦理交易取消手續。",
        "凡按下提領確認鍵，PayPal將立即自您的PayPal帳戶扣除該次提領金額，因此無法取消交易。",
        "一旦確認提領PayPal款項，即無法取消交易，請謹慎操作。",
        "可以取消提領PayPal款項交易，請立即連結至您的玉山全球通帳戶，進行取消交易操作。"
    ]
}