{
    "個網銀行動銀行暨[數位]身分核驗[安全]宣告注意事項": [
        "請定期更新您的密碼，並避免使用容易被猜測的單一密碼，以提高帳戶安全性。",
        "請勿使用公共或無線網路等不安全環境進行線上銀行交易，以避免資料被竊取。",
        "請確保您是在安全的網路環境下，並隨時留意您的帳戶活動，以確保資金安全。",
        "個網銀行動銀行暨數位身分核驗安全宣告注意事項，請於使用本項服務時務必確認您的網路連線安全環境，以保護個人帳戶資訊安全。",
        "為了保障您的金融資訊安全，請確認在進行網銀行動銀行等數位服務時，皆已正確輸入憑證資訊。"
    ],
    "[可以][自行]取消子帳戶嗎": [
        "是的，您可以自行取消子帳戶。",
        "可以，請您登入帳戶管理系統，選擇相關功能，進行子帳戶的登出。",
        "玉山網路銀行為您提供了方便的取消子帳戶的服務，歡迎您使用線上功能進行操作。",
        "可以取消子帳戶，請您準備相關檔案前往分行辦理。",
        "可以取消子帳戶。"
    ],
    "子帳戶[可]使用[金融卡]服務嗎": [
        "子帳戶需提供相關證件以啟用金融卡服務。",
        "子帳戶是可以使用金融卡服務的。",
        "在主持人的陪同下，子帳戶可以使用金融卡服務，請攜帶子帳戶的身分證及原留印鑑至本行辦理申請。",
        "若您是子帳戶持有人，通常可以申請金融卡服務，具體申辦方式請向玉山銀行詢問。",
        "是的，子帳戶可以使用金融卡服務。"
    ],
    "[代]扣繳服務如遇[帳戶][餘額][不足][是]否[會]動用定存質借": [
        "會。如您不願意動用定存質借，可至網路銀行《臺幣存匯/帳戶管理/存款質借取消》關閉該帳號的質借功能。",
        "是的，帳戶代扣繳服務如遇帳戶餘額不足，會使用定存質借來完成繳費。如您不願意動用定存質借，可至網路銀行《臺幣存匯/帳戶管理/存款質借取消》關閉該帳號的質借功能。",
        "是的，遇到帳戶餘額不足的情況，帳戶代扣繳服務會視情況動用定存質借。如您不願意動用定存質借，可至網路銀行《臺幣存匯/帳戶管理/存款質借取消》關閉該帳號的質借功能。"
    ],
    "[晶片金融卡]被鎖住[該]怎麼辦": [
        "您可以前往您的銀行分行，請工作人員協助處理被鎖卡的問題。",
        "晶片金融卡被鎖住後，您也可以透過玉山銀行網路銀行服務，進行線上解鎖程式。",
        "晶片金融卡遭鎖住時，請記得不要輸入錯誤密碼，以免觸發安全機制封卡。",
        "若晶片金融卡被鎖住，請前往最近的玉山銀行分行，客服人員將協助您處理。",
        "若您的晶片金融卡出現鎖定情況，請立即與銀行聯絡處理解鎖程式。"
    ],
    "[玉山][個人][網路銀行][使用者名稱]與[密碼]的設定[規則]為何": [
        "抱歉，根據玉山銀行的相關資訊暫時沒有提到個人網路銀行使用者名稱與密碼的設定規則，您可以直接向玉山銀行客服或查閱他們的網站以獲取相關資訊。",
        "密碼需為8-16碼之英數字組合，含至少一大寫字母、一小寫字母及一數字。",
        "密碼不得與使用者名稱相同，且有30日更換一次之規範。",
        "玉山個人網路銀行使用者名稱需為6-16碼英數字組合。"
    ],
    "[玉山]的[網路銀行]何時[可以]開始使用": [
        "您開立玉山戶頭後，隨時可以使用網路銀行服務。",
        "您隨時可以開始使用玉山網路銀行提供的各項金融服務。",
        "玉山的網路銀行將於您設定完外匯服務後開通，立即提供您使用。",
        "玉山網路銀行服務可於24小時全年無休使用。",
        "網路銀行服務將於您完成開戶後立即開始提供。"
    ],
    "[證券櫃檯]有哪些服務": [
        "投資人可透過證券櫃檯辦理股票買賣、私募債券申購、債券交易等相關交易。",
        "證券櫃檯提供股票、債券、基金等金融商品的買賣及查詢服務。",
        "您可透過證券櫃檯享有證券帳號設定以及證券下單等便利服務。",
        "客戶可以在證券櫃檯辦理股票轉帳、存取款等相關業務。"
    ],
    "[讀卡機]未符合[玉山銀行][晶片金融卡]元件([WebATM]元件)要求": [
        "請注意，您的讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的標準。",
        "若讀卡機無法使用玉山銀行晶片金融卡元件(WebATM元件)，請考慮更新或更換讀卡機來符合要求。",
        "很抱歉，您使用的讀卡機並不符合玉山銀行晶片金融卡元件(WebATM元件)的規格。",
        "若讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的要求，可能無法正確讀取卡片資訊。",
        "請檢查您使用的讀卡機是否符合玉山銀行晶片金融卡元件(WebATM元件)的標準。"
    ],
    "[smart card service]未符合[玉山銀行][晶片金融卡]元件([WebATM]元件)要求": [
        "請注意，您的讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的標準。",
        "若讀卡機無法使用玉山銀行晶片金融卡元件(WebATM元件)，請考慮更新或更換讀卡機來符合要求。",
        "很抱歉，您使用的讀卡機並不符合玉山銀行晶片金融卡元件(WebATM元件)的規格。",
        "若讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的要求，可能無法正確讀取卡片資訊。",
        "請檢查您使用的讀卡機是否符合玉山銀行晶片金融卡元件(WebATM元件)的標準。"
    ],
    "[瀏覽器]未符合[玉山銀行][晶片金融卡]元件([WebATM]元件)要求": [
        "請注意，您的讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的標準。",
        "若讀卡機無法使用玉山銀行晶片金融卡元件(WebATM元件)，請考慮更新或更換讀卡機來符合要求。",
        "很抱歉，您使用的讀卡機並不符合玉山銀行晶片金融卡元件(WebATM元件)的規格。",
        "若讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的要求，可能無法正確讀取卡片資訊。",
        "請檢查您使用的讀卡機是否符合玉山銀行晶片金融卡元件(WebATM元件)的標準。"
    ],
    "[作業系統]未符合[玉山銀行][晶片金融卡]元件([WebATM]元件)要求": [
        "請注意，您的讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的標準。",
        "若讀卡機無法使用玉山銀行晶片金融卡元件(WebATM元件)，請考慮更新或更換讀卡機來符合要求。",
        "很抱歉，您使用的讀卡機並不符合玉山銀行晶片金融卡元件(WebATM元件)的規格。",
        "若讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的要求，可能無法正確讀取卡片資訊。",
        "請檢查您使用的讀卡機是否符合玉山銀行晶片金融卡元件(WebATM元件)的標準。"
    ],
    "[os]未符合[玉山銀行][晶片金融卡]元件([WebATM]元件)要求": [
        "請注意，您的讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的標準。",
        "若讀卡機無法使用玉山銀行晶片金融卡元件(WebATM元件)，請考慮更新或更換讀卡機來符合要求。",
        "很抱歉，您使用的讀卡機並不符合玉山銀行晶片金融卡元件(WebATM元件)的規格。",
        "若讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的要求，可能無法正確讀取卡片資訊。",
        "請檢查您使用的讀卡機是否符合玉山銀行晶片金融卡元件(WebATM元件)的標準。"
    ],
    "[讀卡機]未符合[玉山銀行][晶片金融卡]元件要求": [
        "您的讀卡機可能不符合玉山銀行晶片金融卡的元件要求。",
        "很抱歉，根據系統顯示，您的讀卡機未達到玉山銀行晶片金融卡元件的規格，因此無法進行操作。",
        "由於您所使用的讀卡機不符合玉山銀行晶片金融卡元件要求，可能會導致無法順利進行交易。",
        "若讀卡機未符合玉山銀行晶片金融卡的要求，可能會無法正確讀取卡片。",
        "請確認您使用的讀卡機是否符合玉山銀行晶片金融卡的元件需求。"
    ],
    "[smart card service]未符合[玉山銀行][晶片金融卡]元件要求": [
        "您的讀卡機可能不符合玉山銀行晶片金融卡的元件要求。",
        "很抱歉，根據系統顯示，您的讀卡機未達到玉山銀行晶片金融卡元件的規格，因此無法進行操作。",
        "由於您所使用的讀卡機不符合玉山銀行晶片金融卡元件要求，可能會導致無法順利進行交易。",
        "若讀卡機未符合玉山銀行晶片金融卡的要求，可能會無法正確讀取卡片。",
        "請確認您使用的讀卡機是否符合玉山銀行晶片金融卡的元件需求。"
    ],
    "[瀏覽器]未符合[玉山銀行][晶片金融卡]元件要求": [
        "請注意，您的讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的標準。",
        "若讀卡機無法使用玉山銀行晶片金融卡元件(WebATM元件)，請考慮更新或更換讀卡機來符合要求。",
        "很抱歉，您使用的讀卡機並不符合玉山銀行晶片金融卡元件(WebATM元件)的規格。",
        "若讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的要求，可能無法正確讀取卡片資訊。",
        "請檢查您使用的讀卡機是否符合玉山銀行晶片金融卡元件(WebATM元件)的標準。"
    ],
    "[作業系統]未符合[玉山銀行][晶片金融卡]元件要求": [
        "請注意，您的讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的標準。",
        "若讀卡機無法使用玉山銀行晶片金融卡元件(WebATM元件)，請考慮更新或更換讀卡機來符合要求。",
        "很抱歉，您使用的讀卡機並不符合玉山銀行晶片金融卡元件(WebATM元件)的規格。",
        "若讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的要求，可能無法正確讀取卡片資訊。",
        "請檢查您使用的讀卡機是否符合玉山銀行晶片金融卡元件(WebATM元件)的標準。"
    ],
    "[os]未符合[玉山銀行][晶片金融卡]元件要求": [
        "請注意，您的讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的標準。",
        "若讀卡機無法使用玉山銀行晶片金融卡元件(WebATM元件)，請考慮更新或更換讀卡機來符合要求。",
        "很抱歉，您使用的讀卡機並不符合玉山銀行晶片金融卡元件(WebATM元件)的規格。",
        "若讀卡機不符合玉山銀行晶片金融卡元件(WebATM元件)的要求，可能無法正確讀取卡片資訊。",
        "請檢查您使用的讀卡機是否符合玉山銀行晶片金融卡元件(WebATM元件)的標準。"
    ],
    "[電腦版][網路銀行]的[精簡模式]怎麼找更多服務": [
        "在電腦版網路銀行中，若您希望找到更多服務，請點選畫面右上方的「精簡模式」按鈕。",
        "若您在電腦版網路銀行的精簡模式中想要尋找更多服務，請使用滑鼠點選最下方的「展開更多」以顯示隱藏的功能選項。",
        "欲尋找更多服務，您可以在電腦版網路銀行的精簡模式下，點選右上角的「精簡模式」進行切換。"
    ],
    "[電腦版][網路銀行]要如何切換[模式]": [
        "如果您操作的是網路銀行的精簡模式，您可透過下列方式進行我的最愛的功能專案調整。",
        "若您在電腦版網路銀行中想要切換模式，請點選畫面右上角的「模式選擇」按鈕，然後選擇您需要的模式即可。",
        "點選「更多服務」，進入完整服務列表，可查詢你欲使用之服務專案。"
    ],
    "[電腦版][網路銀行]要如何切換回[完整模式]": [
        "可以透過點選頁面右上方的「完整版」按鈕，即可將電腦版網路銀行切換回完整模式。",
        "請點選電腦版網路銀行右上方的「閣下偏好」，然後選擇「完整模式」。",
        "您可以在電腦版網路銀行的設定選單中，找到「完整模式」並點選進行模式切換。"
    ],
    "[電話][銀行]服務[內容]": [
        "您可以呼叫電話銀行客服專線，進行帳戶餘額查詢及交易查詢。",
        "電話銀行也提供外幣轉帳服務，讓您快速方便地進行跨境匯款。",
        "電話銀行服務也提供轉帳功能，您可以便利地轉帳至他人帳戶或自己帳戶間進行資金排程。",
        "電話銀行服務也包含信用卡繳款、轉帳、設定轉帳限額等功能。",
        "外匯電子銀行提供的電話銀行服務限制了每戶每日的外幣交易限額，保障您安全和方便的交易環境。"
    ],
    "在[網路銀行]進行外幣涉及結匯交易申報書的[電子簽章][可以]用那些[方式]進行[身分]驗證呢": [
        "外幣涉及結匯交易申報書電子簽章可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式進行身分驗證。",
        "在網路銀行進行外幣涉及結匯交易申報書的電子簽章，可以使用可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式進行身分驗證。",
        "您可以使用可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式進行身分驗證。",
        "在進行外幣涉及結匯交易申報書的電子簽章時，您可以透過可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式進行身分驗證。",
        "身分驗證方式可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式，可應用在外幣涉及結匯交易申報書的電子簽章。"
    ],
    "在[網路銀行]進行外幣涉及結匯交易申報書的[電子簽章][可以]用哪些[方式]進行[身分]驗證呢": [
        "外幣涉及結匯交易申報書電子簽章可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式進行身分驗證。",
        "在網路銀行進行外幣涉及結匯交易申報書的電子簽章，可以使用可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式進行身分驗證。",
        "您可以使用可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式進行身分驗證。",
        "在進行外幣涉及結匯交易申報書的電子簽章時，您可以透過可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式進行身分驗證。",
        "身分驗證方式可使用「玉山銀行IXML憑證」、「自然人憑證」及「工商憑證」等三種方式，可應用在外幣涉及結匯交易申報書的電子簽章。"
    ],
    "如何[才能]使用[玉山銀行]的[網路銀行]": [
        "至玉山銀行櫃檯填寫【網路銀行申請書】，攜帶證件辦理開通手續。",
        "使用玉山銀行的網路銀行，您可以登入官方網站或下載行動應用程式進行操作。",
        "使用者名稱不得與使用者密碼相同。",
        "不得包含生日(月日)四碼或電話末四碼。",
        "使用者名稱與密碼設定：",
        "要使用玉山銀行的網路銀行，您需要先是玉山銀行的使用者，並申請開通網路銀行服務。"
    ],
    "如何使用代繳[明細]查詢": [
        "對不起，我可能無法回答您的問題。您是否有其他關於銀行服務的問題需要協助呢？",
        "在代繳明細查詢中，您可以檢視到繳費日期、代繳專案、使用者編號、轉帳帳號、繳/退費金額及繳費狀況等相關資訊。"
    ],
    "如何使用代繳[項目]查詢/變更/終止": [
        "在網路銀行中，您可以輕鬆查詢/變更/終止代繳專案，歡迎登入進行操作。",
        "網路銀行代繳專案查詢、變更、終止服務時間為每日08:00-21:00，歡迎您隨時利用該功能進行相關操作。",
        "透過這個功能，您可以查詢目前已經設定的代繳專案，並且依據需要進行變更或終止。",
        "若要查詢/變更/終止代繳專案，請登入網路銀行並選擇相應的操作步驟。",
        "若您希望終止已設定的代繳專案，只需進入網路銀行，找到代繳服務功能，然後選擇相應的代繳專案進行終止。"
    ],
    "如何使用代繳[項目]終止": [
        "透過網路銀行的代繳服務，您可以輕鬆地選擇要終止的代繳專案。",
        "若要終止代繳專案，請透過網銀介面點選「終止代繳」以取消該項服務。",
        "線上上繳費功能中，可以找到【代繳專案終止】的選項，按照提示進行終止設定。",
        "結售限額：根據您申辦網路銀行外匯服務的規定，每戶每日外匯結售限額最高為等值美金 25 萬元，並請確認每筆交易金額不得低於新臺幣 1,000 元。"
    ],
    "如何使用代繳[項目]變更": [
        "申辦網路銀行外匯服務，與臺幣活期存款扣帳匯出兩項結購業務合併計算，個人網路銀行每戶每日最高為等值美金25萬元(不含)，每筆不得低於新臺幣1,000元。",
        "由查詢結果頁，點選「變更帳號」或「終止代繳」進行相關異動申請。",
        "您可以在查詢結果頁面上選擇「變更帳號」或「終止代繳」來進行相應的操作。",
        "您只要前往玉山銀行開立臺幣及外幣活期性帳戶，申請網路銀行及辦理外匯電子銀行之約定，即可在玉山網路銀行進行代繳專案變更。"
    ],
    "如何使用[外匯][存款]結售": [
        "外匯交易時間：個人網路/行動銀行的外匯服務交易時間全年24小時，當日買/賣外匯交易(含臨櫃及電子化通路交易)累計達50萬元以上時交易時間為營業日09:00-15:30。"
    ],
    "如何使用[帳戶]代扣繳": [
        "若有任何疑問或需要協助，歡迎隨時致電我們的客服中心，我們將竭誠為您服務。",
        "請登入玉山銀行網路銀行，找到帳戶代扣繳功能並進行設定。",
        "您只需準備好帳單，透過網路銀行輸入相關資訊即可完成約定帳戶代扣繳公共事業費用的申請。"
    ],
    "如何使用[綜存]轉[定存]": [
        "與客戶關係管理員聯絡，告知您想將綜存轉定存，並協助您完成轉換手續。",
        "轉存金額：線上轉存金額最低為新臺幣1萬元。",
        "轉存時間：線上服務時間為：營業日09:00-23:00，其他請使用預約交易服務。",
        "最低轉存金額為新臺幣1萬元，請確認您的存款金額符合轉存條件。"
    ],
    "如何使用[網路銀行][外幣]匯出": [
        "辦理玉山銀行網路銀行外匯服務並約定轉出自行帳號後，即可在網路銀行內進行外幣匯出匯款。",
        "在外匯服務功能下，您可以進行預約匯出匯款交易、臺幣活期存款扣帳匯出及外幣結購存外存等業務。",
        "收費標準：請參考本行外匯業務收費標準。",
        "匯款限額：申辦網路銀行外匯服務，臺幣活期存款扣帳匯出與臺幣結購存外存兩項結購業務合併計算，個人戶每戶每日最高為等值美金 25 萬元(不含)，公司戶每戶每日最高為等值美金 50 萬元(不含)。"
    ],
    "如何使用[網路銀行]之預約匯出": [
        "若要使用網路銀行進行預約匯款交易，請登入後選擇【外匯】>【預約匯款】，填寫匯款細節後即可預約成功。",
        "限事先約定的一組申請人臺幣活期帳戶及外幣活期帳戶。",
        "該筆預約匯出匯款交易可以在一年內進行，帳戶必須在預約週期的轉帳日上有足夠的餘額才能成功扣款。",
        "預約匯款幣別：",
        "收費標準：請參考本行外匯業務收費標準。",
        "想要使用網路銀行的預約匯出匯款交易，您可以先登入玉山網路銀行，然後申請網路轉帳功能。"
    ],
    "如何使用[網路銀行]繳交[信用卡]": [
        "申請網路銀行後，您可以隨時隨地使用網路銀行繳交信用卡款項，方便快速。",
        "繳款逾期處理：若因忘記繳款或遇假日等原因無法準時繳款，請務必在繳款逾期前進行繳交，以避免逾期罰息及影響信用紀錄。",
        "利用網路銀行信用卡服務，您可以在家中或辦公室輕鬆繳交信用卡款項，省時省力。",
        "繳款金額：您可以自行輸入欲繳交的信用卡款金額，確認後即可使用網路銀行轉帳付款。"
    ],
    "如何使用預約[交易]取消": [
        "至臨櫃辦理預約交易取消，請攜帶有效身分證件及相關資料前往指定分行辦理取消手續。",
        "抱歉，我無法回答與「如何使用預約交易取消」相關的問題，因為我之前提供的回答並未包含關於預約交易取消的相關內容。如果有其他問題需要幫忙，歡迎隨時告訴我！"
    ],
    "如何使用預約[交易]查詢": [
        "問題「如何使用預約交易查詢」，答案「取消預約交易請於預約日前一日完成。",
        "要查詢您預約的交易嗎？輕鬆透過網路銀行的【交易查詢】>【預約交易查詢】功能，即可檢視相關資訊。"
    ],
    "如何使用預約[綜存]轉[定存]": [
        "登入網路銀行，選擇【臺幣存匯】>【定存存款】>【預約綜存轉定存】，依照步驟填入相關資訊即可進行操作。",
        "想了解更多有關預約綜存轉定存的詳細資訊，歡迎至附近的玉山銀行分行諮詢或致電客服專線詢問。",
        "至臨櫃辦理預約綜存轉定存服務，提供相應的證件資料，銀行工作人員將協助您完成相關流程。",
        "申請方式同臺幣。外匯網路下單申購本行定存，只要有外幣活期帳戶及完善網路銀行及外匯電子銀行約定，即可線上上進行預約綜存轉定存。",
        "轉帳手續費：自行轉帳免手續費。",
        "預約綜存轉定存限額："
    ],
    "如何加開[子帳戶]": [
        "申辦網路銀行外匯服務並辦理外匯電子銀行之約定後，您可透過玉山網路銀行加開外匯子帳戶。",
        "請登入玉山網路銀行進行子帳戶管理，您可以點選《加開子帳戶》來完成開立子帳戶的程式。",
        "使用行動銀行APP，點選【新增帳戶】>【活存自行帳戶】，即可加開子帳戶。",
        "在玉山銀行開立臺幣及外幣活期性帳戶，完成網路銀行及外匯電子銀行約定後，即可輕鬆加開外匯子帳戶。",
        "至最近的玉山銀行分行，向櫃臺人員提出加開子帳戶的需求，並完成相關流程。"
    ],
    "如何取消[網路銀行]約定轉入[帳號]": [
        "登出轉入帳號時，請注意若該帳號有進行預約交易，取消後相關預約交易可能會失敗。",
        "在行動銀行中，您可以點選【側邊欄：設定】>【轉帳交易設定】>【約定轉入帳號設定】進行取消操作。",
        "如果您需要取消網路銀行約定轉入帳號服務，您可以登入個人網路銀行，點選【臺幣存匯】>【約定帳戶】>【轉入帳號登出約定】，然後選擇您要取消的轉入帳號進行相關操作。",
        "若需取消「網路銀行約定轉入帳號服務」，請按照上述步驟進行操作。"
    ],
    "如何提升[限額]": [
        "想提升限額的話，可以填寫相關申請表格，提供必要檔案並提交至玉山銀行處理，以便協助您調整限額。",
        "想要提升限額的客戶，可以登入網路銀行，找到【帳戶管理】>【非約定轉帳限額變更】，選擇「提升限額」並完成相關驗證。",
        "點選【臺幣存匯】>【帳戶管理】>【非約定轉帳限額變更】，選擇「提升限額」，並輸入您的個人資料後即可進行限額提升。",
        "您可以提供更多的財務檔案以增加您的信用度，進而提升限額。",
        "若要提升外匯存款結購限額，您可以申請網路銀行外匯服務並遵守相關手續及規定。"
    ],
    "如何申請[基金][單筆]申購": [
        "請確認交易資訊無誤後，即可進行基金單筆申購的確認並等待交易結果。",
        "申購時間：網路銀行基金單筆申購服務時間為營業日09:00-15:00，其他請使用預約交易服務。",
        "申購時間：網路銀行提供全年無休的申購功能，您可以在任何時間進行基金單筆申購。",
        "申請方式：只要您是玉山網路銀行使用者，持有本行綜合存款帳戶，即可透過網路銀行申請基金單筆申購服務。",
        "使用行動銀行APP進行基金單筆申購，選擇欲投資的基金並輸入購買金額即可完成交易。"
    ],
    "如何設定[分行]/[ATM][驗證碼]": [
        "透過玉山網路銀行的設定，您可以選擇分行/ATM驗證碼的驗證方式，以加強帳戶的安全性。",
        "若有任何問題或需要進一步說明，歡迎隨時與我們聯絡，我們將竭誠為您服務。",
        "驗證碼使用說明如下，如失效可依前述方式再次設定。"
    ],
    "如何設定約定轉入[帳號]": [
        "申請網路銀行外匯服務後，可透過網路銀行設定約定轉入帳號。",
        "點選【臺幣存匯】>【約定帳戶】>【轉入帳號申請約定】，即可輕鬆地設定約定轉入帳號。",
        "以下是五個回答「如何設定約定轉入帳號」的句子:",
        "注意事項：如欲更新或刪除已設定之轉入帳號，請於網路銀行進行帳戶管理相關功能操作。"
    ],
    "如何註銷約定轉入[帳號]": [
        "在網路銀行中登出約定轉入帳號，請點選【臺幣存匯】>【約定帳戶】>【轉入帳號登出約定】，選擇欲登出的轉入帳號進行相關操作。",
        "若要取消登出轉入帳號，請在玉山網路銀行內找到相關功能並完成取消程式。",
        "線上上進行取消約定轉入帳號服務，透過設定後即刻生效。",
        "登入個人網路銀行後，點選【臺幣存匯】>【約定帳戶】>【轉入帳號登出約定】，選擇已設定轉出服務之轉出帳號後，再選擇轉入帳號進行登出。",
        "若您需要登出已約定的轉入帳號，請參考相關網銀操作指引以完成登出程式。"
    ],
    "如何賣[外幣]": [
        "申辦網路銀行外匯服務後，您可以在玉山網路銀行進行外幣賣出交易。",
        "執行外幣賣出交易時，請使用玉山銀行的IXML憑證、自然人憑證或工商憑證做電子簽章。",
        "結售限額：申辦網路銀行外匯服務，與國外匯入結售兩項結售業務合併計算，個人網路銀行每戶每日最高為等值美金25萬元(不含)，每筆不得低於新臺幣1,000元。",
        "若要賣出外幣，請選擇對應的外幣帳戶，並選擇「賣出外幣」的選項進行交易。",
        "若要賣出外幣，請先設定完網路銀行外匯服務，接著透過玉山銀行進行交易。"
    ],
    "如何進行[基金]贖回": [
        "申請方式：只要您在玉山銀行開立臺幣及外幣活期性帳戶，且申請網路銀行及辦理外匯電子銀行之約定，即可在玉山網路銀行進行基金贖回。",
        "轉出入帳號：限事先約定的一組同戶名外幣或臺幣活期帳戶轉帳。",
        "贖回時間：外匯服務交易時間為全年24小時，提供「買/賣外幣」、「幣別轉換」及「行內轉帳」服務。",
        "回答「如何進行基金贖回」的句子：",
        "贖回手續費：",
        "大多數手續不包括價差，提前或提前結束交易進行中不予處理。"
    ],
    "如何進行[基金]轉換": [
        "轉換限額：每日最高為等值新臺幣2,000萬元，每筆最低為新臺幣10,000元，並以當日公告之基金淨值作為轉換參考。",
        "交易時間：本線上交易全年無休，但每個營業日15:00前為當日交易。",
        "登入網路銀行，點選【理財】>【基金理財】>【基金轉換】，選擇欲轉出的基金及轉入的基金，並輸入相關資訊進行轉換。",
        "基金轉換手續費視您轉換的基金公司和型式而有不同，請注意相關費用。",
        "申請方式：只要您在玉山銀行開立臺幣及外幣活期性帳戶，申請網路銀行及辦理外匯電子銀行之約定，即可在玉山網路銀行進行基金轉換交易。"
    ],
    "如何進行[外幣]轉帳": [
        "匯款限額：",
        "若有任何疑問或需要進一步協助，歡迎您隨時與我們的客服聯絡，我們將竭誠為您提供幫助。",
        "外幣轉帳交易時間為本行營業日，完成後將顯示交易明細。",
        "回答：",
        "限事先設定之外匯轉帳帳戶，輸入正確資訊後即可進行外幣轉帳。",
        "採取轉帳當日上午公告之即時掛牌賣匯匯率進行外幣轉帳。"
    ],
    "如何進行[臺幣]預約轉帳": [
        "在網路銀行的轉帳功能中，您可以找到「預約轉帳」，進而進行臺幣預約轉帳的設定。",
        "若預約轉帳當日禮遇當日非營業日(含例假日及其他非營業日)，則繼續順延至次一營業日。",
        "個人網路/行動銀行可自行設定臺幣預約轉帳，於15:00前完成設定，若逾時將移到次一營業日執行。",
        "轉入帳戶則視您申請的設定不同，可轉入自行同戶名、約定帳號。",
        "選擇「臺幣轉帳」>「預約轉帳」的方式，您就可以在網路銀行上輕鬆進行臺幣預約轉帳。"
    ],
    "如何開通[簡訊密碼]": [
        "如需開通簡訊密碼服務，可參考以上方式進行申請",
        "開通簡訊密碼很簡單，請您登入網路銀行後，依照指示進行開通步驟。",
        "您可以透過登入網路銀行，找到「開通簡訊密碼」功能，然後按照指示完成開通程式。",
        "若您需要啟用簡訊密碼功能，請透過玉山銀行網路銀行進行申請程式。",
        "或您也可以親臨櫃辦理簡訊密碼開通服務"
    ],
    "如何預約繳[信用卡]": [
        "無需擔心金額限制，您可以自由地享受預約繳交信用卡款的便利服務。",
        "您也可以使用玉山行動銀行的預約轉帳功能來繳交您的信用卡款項，便利快速。",
        "透過行動銀行APP，點選【信用卡繳款】>【預約繳款】，填入相關資訊後即可預約成功。",
        "預約金額：至多以當日支/信用卡開立之臺幣/外幣帳戶之餘額為限，且預約最小金額為臺幣300元。"
    ],
    "忘記[使用者名稱]或[密碼]": [
        "忘記了使用者名稱或密碼是很常見的情況，您可以透過網路銀行的找回功能或致電客服尋求協助。",
        "若您遺忘使用者名稱或密碼，可透過玉山銀行的網路銀行服務進行忘記密碼流程，重新設定您的登入資訊。",
        "若您忘記了使用者名稱或密碼，請立即與我們的客服中心聯絡，我們將協助您重設。",
        "若您忘記了登入資訊，請不要擔心，我們的客服團隊將會竭盡所能協助您處理這個問題。",
        "若您僅持有玉山信用卡，請使用本行信用卡(正卡)進行申請/重設您的使用者名稱或密碼。"
    ],
    "忘記[晶片金融卡][密碼][該]怎麼辦": [
        "忘記晶片金融卡密碼是常見情況，請憑本人身份證明檔案至最近的金融機構辦理密碼重設。",
        "致電玉山銀行客服專線，請求協助重設晶片金融卡密碼。",
        "忘記晶片金融卡密碼時，請儘早前往玉山銀行櫃臺，憑身分證明檔案重新設定新密碼。",
        "如果您忘記了晶片金融卡的密碼，您可以致電玉山銀行客服專線，請客服人員協助您重新設定晶片金融卡密碼。",
        "忘記晶片金融卡密碼沒關係，您可以攜帶相應證明檔案前往最近的金融機構辦理密碼重設。"
    ],
    "怎麼在[電腦版][網路銀行]更改[我]的最愛": [
        "在電腦版網路銀行介面中，您可以點選「最愛」功能來進行更改。",
        "在電腦版網路銀行中，您可以透過左上角的「加入我的最愛」按鈕來輕鬆更改您的最愛功能。",
        "透過電腦版網路銀行，您可以輕鬆地進行最愛列表的更改操作。",
        "若要更改您的最愛功能，請登入電腦版網路銀行，進入欲更改功能頁面並點選左上角的「加入我的最愛」按鈕即可完成更改。",
        "若要更改電腦版網路銀行中的最愛帳戶，請進入「帳戶管理」>「我的最愛」，進行帳戶的調整。"
    ],
    "怎麼在[電腦版][網路銀行]更改[我]的最愛[裡面]的[功能]": [
        "在電腦版網路銀行中，您可以透過點選功能頁面左上角的「編輯我的最愛」來調整我的最愛的功能專案。",
        "登入網路銀行，在個人首頁找到「最愛功能」，即可進行更改。",
        "在網路銀行的電腦版介面裡，您可以在「最愛功能」中找到您想調整的功能，並進行修改。",
        "要在電腦版網路銀行更改您最愛功能中的內容，請點選最愛列表中的專案，然後進行新增或刪除操作。"
    ],
    "怎麼沒在[電腦版]看到[能夠]切換[模式]的[按鈕]": [
        "在某些網站或應用程式中，可能會隱藏模式切換按鈕，您可以嘗試在設定或功能選單中尋找。",
        "有些網站會根據不同的裝置或瀏覽器自動調整版面，可能會導致在電腦版看不到模式切換按鈕。",
        "精簡模式僅提供存戶使用，敬請確認您是否有於本行開戶。",
        "若您使用的是手機版或平板版網路銀行，可能會有不同的介面設計，請確認您所使用的裝置。",
        "或許您可以嘗試清除瀏覽器快取，並重新載入網頁看看是否顯示切換模式的按鈕。"
    ],
    "提升非約定轉帳[限額][後]，有哪些[通路]適用": [
        "要提升非約定轉帳限額後，您可透過網路銀行、行動銀行、ATM以及臨櫃等通路完成轉帳交易。",
        "提高非約定轉帳限額後，您可以在網銀、行銀、全球智匯網等通路進行更大額度的轉帳操作。",
        "提升非約定轉帳限額後，可透過ATM、網路銀行、行動銀行以及臨櫃服務等通路進行交易。",
        "提升非約定轉帳限額後，您可以利用網路銀行、行動銀行、ATM等多種方便的通路進行轉帳操作。",
        "提升非約定轉帳限額後，可使用網路銀行以及行動銀行來進行臺幣非約定即時轉帳。"
    ],
    "為什麼[我][會]收到玉山網路銀行暨行動銀行帳戶[安全]提醒通知": [
        "您收到玉山網路銀行暨行動銀行帳戶安全提醒通知，可能是系統發現您的密碼被多次錯誤輸入，以保障您的賬戶安全。",
        "您收到玉山網路銀行暨行動銀行帳戶安全提醒通知，可能是因為系統發現您在短時間內進行了多筆異常交易，為了確保您的賬戶安全，系統主動通知您。",
        "您收到玉山網路銀行暨行動銀行帳戶安全提醒通知可能是因為系統偵測到您的帳戶活動異常或有重要訊息。",
        "玉山網路銀行暨行動銀行帳戶安全提醒通知的目的在於提醒您注意帳戶的異常交易或登入活動，確保帳戶安全。",
        "18個月屆滿前3日，本行會寄送提醒簡訊，提醒您網路銀行將轉為帳戶保護狀態，請您盡快登入網路銀行或登入行動銀行。"
    ],
    "為什麼無法[成功]申請[帳戶]代扣繳": [
        "同一使用者編號、電號或水號已被本行其他帳號約定代扣繳，可能造成申請帳戶代扣繳無法成功。",
        "可能是因為您尚未具備玉山活期性存款帳戶。",
        "或許是您尚未完成網路銀行的申請程式。",
        "有可能是您輸入的資訊與帳單上的資料不一致。",
        "可能是因為申請帳戶代扣繳時提供的使用者編號有誤，才無法成功申請。"
    ],
    "為什麼進行子帳戶[線上]銷戶時出現[資料]輸入[錯誤]": [
        "出現資料輸入錯誤訊息可能是因為子帳戶的資料未完整填寫，請核對完整資料後再次嘗試。",
        "資料輸入錯誤可能導致無法正確辨識您的子帳戶，請再次確認輸入的資料是否準確無誤。",
        "若子帳戶設定為定存轉息帳號或零存整付扣款帳號，則無法線上上進行銷戶作業。",
        "子帳戶可能有法院扣押或其他相關事故，這些情況都會導致線上上銷戶時出現資料輸入錯誤訊息。",
        "可能是因為未確認欲銷戶的子帳戶與正確的母帳號相對應而導致資料輸入錯誤。"
    ],
    "為何[我]的[臺幣]轉帳之預約[交易][失敗]": [
        "預約交易失敗，請參閱詳細錯誤代碼說明 https://www.esunbank.com/zh-tw/about/faq/content?q=netbank/045"
    ],
    "無法使用[WebATM]元件": [
        "抱歉，您無法使用WebATM元件。",
        "對不起，您目前無法使用WebATM元件進行驗證。",
        "很抱歉，目前無法開啟或使用WebATM元件。",
        "請確認您的瀏覽器是否已升級至建議版本，如Microsoft IE 11以上 / Mozilla Firefox 68以上 / Google Chrome 65以上。",
        "如果安裝後依然看不到該選項，請您的電腦廠商檢查電腦的USB介面是否可正常運作。"
    ],
    "請問[我]要如何使用[帳戶]代扣繳": [
        "如有任何疑問或需要協助，歡迎聯絡我們的客服人員，我們很樂意協助您設定帳戶代扣繳服務。",
        "透過行動銀行APP點選【轉帳交易設定】>【理財設定】>【新增帳戶代扣繳】，即可完成設定。",
        "您可以透過網路銀行或行動銀行進行帳戶代扣繳服務。",
        "如欲使用帳戶代扣繳款，請透過玉山網路銀行或行動銀行進行相關交易操作。",
        "確保帳戶內有足夠餘額供帳戶代扣繳服務扣款，避免不必要的逾期手續費或扣款失敗情況。"
    ],
    "[我]與[玉山銀行]往來的[許多]業務[均]有約定密碼": [
        "網路銀行使用者密碼：申請網路銀行後，請先至存戶線上申請設定使用者密碼 ( 6 ~ 15 碼英數字，不得與身分證字號/統一編號或使用者名稱相同)，作為日後登入網路銀行使用；且您也可隨時由網路銀行《個人設定與服務/個人資料變更/登入資料變更》之服務進行變更使用者密碼功能。\n存摺取款密碼：此為您於存戶約定事項變更暨事故申請書中填寫的4位數密碼，是在您臨櫃需要提款時，所需填入的密碼。"
    ]
}