{
    "[何]謂[基金]之[轉換]": [
        "由同一基金公司旗下之 A 基金轉到 B 基金，即為基金之轉換。",
        "基金之轉換即指將原有基金份額轉換至另一基金。",
        "在進行基金轉換時，投資人需注意轉換的稅賦影響、轉換時機與手續流程。",
        "基金之轉換是指投資人將已持有之基金份額，轉換成其他基金之行為。",
        "基金之轉換為將現有的基金份額轉換為其他基金或同一基金不同類別的行為。"
    ],
    "[信託][管理費]如何計收": [
        "信託管理費的計費方式會根據信託合約內容而有所變動。",
        "請問還有其他問題嗎？",
        "信託管理費如何計收?",
        "信託管理費如何計收：",
        "請參閱本行網站相關資訊以瞭解信託管理費收費方式。"
    ],
    "[匯率]的[基準][點]如何決定": [
        "匯率的基準點是由市場供需及中央銀行幹預等因素共同影響而形成。",
        "匯率的基準點是由市場供需關係決定的。",
        "貼心小提醒：若特殊系列基金非屬前述贖回價或遇各項節日、天災、基金清算、合併等種種因素皆依個別基金公司規範辦理。",
        "匯率的基準點通常由中央銀行設定，但也受到市場因素的影響而波動。",
        "匯率的基準點通常受到國家貨幣政策和經濟環境的影響。"
    ],
    "[基金]之[轉換]有何限制": [
        "基金之轉換可能受到市場交易時間限制，需視不同基金交易時間安排辦理。",
        "基金之轉換限制每次最低轉換金額及轉換手續費，詳細條件請參閱基金公開說明書。",
        "一般投資人轉換基金需遵守基金公司所訂定的轉換限制條件，如最低轉換單位、轉換手續費等。",
        "基金之轉換需注意不同基金之投資標的及風險特性，請依自身投資需求慎重選擇轉換。",
        "若有單位數在途中，本行不接受全部轉換，實際庫存明細以本行帳載為憑。"
    ],
    "[基金]之轉換[手續費]為何": [
        "基金轉換手續費如何計算，請參考上方提供的頁面內容。",
        "基金轉換手續費計收方式請參照以上網站資訊。",
        "若要進行基金轉換，請注意支付TWD 500元或TWD 50元的轉換手續費，並規定計收之費用。"
    ],
    "[基金]的[交易]有何時[間]限制": [
        "基金的交易時間以投資市場的營業時間為主，通常為美國市場的開盤時間。",
        "電子化通路下單的交易時間為臺幣及外幣信託每個營業日15:30截止，超過者為次一營業日交易。",
        "基金交易時間截止前完成的委託將視為當日成交。",
        "您可以透過行動銀行APP進行基金的交易，交易時間為美國市場開盤時間。",
        "基金交易需在當日截止時間前下單才被視為當日交易。"
    ],
    "[基金]的[單位數]與[報酬率]如何計算": [
        "某君於3/10查詢基金的投資現值時，需將持有單位數與當日淨值相乘。",
        "在計算基金的最新淨值時，需要注意不同日期的淨值及匯率變化。",
        "基金的單位數是根據投資者所投入的資金金額來計算，每個單位代表一小部分基金投資組合。",
        "基金的單位數計算方式需遵循基金公司之規定與相關計算方法。"
    ],
    "[尊榮禮賓]服務是什麼": [
        "尊榮禮賓服務提供玉山財富管理會員專屬的貼心照顧及優質服務。",
        "尊榮禮賓服務包含了專屬顧問服務、特殊理財方案規劃、優先通道等專享福利。",
        "尊榮禮賓服務讓您享有私人理財顧問、優先預約服務，提供尊榮級的專屬待遇。",
        "尊榮禮賓服務是玉山銀行專為重要客戶設計的獨家服務，致力於提供最高水準的金融諮詢與支援。",
        "尊榮禮賓服務為高階客戶設計，內含禮賓侍從、旅遊行程推薦等貼心服務。"
    ],
    "[海外][ETF]/[股票][交易][時間]為何": [
        "美國：臺灣時間21:30-04:00(夏令時間)、臺灣時間22:30-05:00(冬令時間)。",
        "以上時間為各市場之正常營業時間，投資者可於此時間範圍內進行相關海外ETF/股票交易。",
        "您可透過臨櫃下單或理財快易通下單進行海外ETF/股票交易。",
        "欲查詢海外ETF/股票成交結果，可於次一營業日約13:00後在行動銀行App進行查詢。",
        "成交時間視為當日交易，若超過或遇國定假日則視為次一營業日之申請。"
    ],
    "[海外][ETF]/[股票]有哪些[投資市場][可]提供選擇": [
        "投資者可以選擇投資於不同地區的海外ETF/股票，例如亞洲、歐洲、拉丁美洲等。",
        "海外ETF/股票可投資市場包括美國、日本、歐洲等主要國家。",
        "我們提供海外ETF/股票投資選擇，包括美國、香港、滬港通及深港通等四個市場，讓您多元化配置投資組合。",
        "北美洲的美國、加拿大等市場也是海外ETF/股票投資的重要選項。",
        "您可以在我們提供的海外ETF/股票投資服務中，選擇美國、香港、滬港通及深港通等四個不同市場進行投資。"
    ],
    "[海外][ETF][交易][時間]為何": [
        "本行海外ETF/股票交易時間係指各投資市場之交易日之營業時間，包括美國、香港、滬港通及深港通(限專業投資人)等四個市場。",
        "(3) 行動銀行下單：開放24小時下單，每個營業日15:30截止，截止前視為當日交易，若超過或遇國定假日則視為次一營業日之申請。",
        "(1) 臨櫃下單：每個營業日15:30 截止。",
        "超過下單截止時間將視作次一營業日交易。",
        "本行海外ETF/股票交易時間係指各投資市場之交易日之營業時間，包括美國、香港、滬港通及深港通(限專業投資人)等四個市場。",
        "本行海外ETF/股票交易時間係指各投資市場之交易日之營業時間，包括美國、香港、滬港通及深港通(限專業投資人)等四個市場。"
    ],
    "[海外][ETF]有哪些[投資市場][可]提供選擇": [
        "海外ETF投資市場可提供的選擇包括美國、歐洲、亞洲等各大市場。",
        "您可在本行海外ETF中選擇投資於美國、香港、滬港通及深港通(限專業投資人)等不同投資市場。",
        "所有投資者可透過投資海外ETF參與全球各大市場，包括中國、印度、南非等地。",
        "本行的海外ETF投資範圍包括美國、香港、滬港通及深港通(限專業投資人)等多個投資市場。",
        "海外ETF投資市場提供投資者多元化的選擇，包括新興市場和成熟市場。"
    ],
    "[玉山][是]否有[親子帳戶]": [
        "抱歉，以上內容並未提到有關玉山是否有親子帳戶的資訊，以下是我為您提供的回答：",
        "玉山銀行的親子帳戶設計讓父母與子女間的理財更加便利。",
        "親子共享財富，加入「玉山財富管理會員」，給您更多理財可能，瞭解「玉約幸福 親子帳戶」的優勢及細節。",
        "玉山財富管理會員」專屬的「玉約幸福 親子帳戶」可提供親子共同管理財富的便利，詳情請詢問分行專人。",
        "與玉山財富管理合作，您可享有「玉約幸福 親子帳戶」，親子共同管理理財，請洽詢分行專員。"
    ],
    "[玉山][財富]管理[是]否有[會員][制度]": [
        "玉山財富管理提供多種會員方案：極致會員、登峰會員、菁英會員、新富會員，在您人生的每個階段，為您量身打造最完善的全方位金融規劃。",
        "玉山財富管理的會員制度結構完善，無論您的財富規模或投資需求如何，都可以找到適合您的會員方案。",
        "玉山財富管理設有不同層級的會員制度，包括極致會員、登峰會員、菁英會員、新富會員，每個階級皆提供獨特的理財福利及服務。",
        "玉山財富管理的尊榮禮賓服務為私人銀行/極致/登峰/菁英會員量身訂做。",
        "玉山財富管理提供私人銀行/極致/登峰/菁英會員專屬服務。"
    ],
    "[財富]管理[會員][可]享何[種][優惠]": [
        "財富管理會員可享有定期舉辦的理財講座和專題研討，提升財務知識。",
        "財富管理會員可由專業團隊提供諮詢服務，並享有臺外幣優惠、理財服務及尊榮禮賓服務。",
        "財富管理會員在尋找優質投資機會時可獲得專屬的投資顧問服務，協助制定個人化的投資策略。",
        "財富管理會員可享有專屬的投資顧問服務，以協助規劃個人化的投資組合。",
        "財富管理會員可透過專屬的線上平臺查詢投資組合績效和進行交易，享有更便捷的投資管理服務。"
    ],
    "[贖回款]之淨值如何決定": [
        "臺幣信託則以新臺幣返還，並依入款當日本行牌告買入匯率折算新臺幣。",
        "貴公司贖回款的淨值可能會隨時市況波動而變動，建議您密切關注市場動態。",
        "贖回款之淨值如何決定取決於贖回當日的基金淨值，將根據這個數值來確定贖回款項。",
        "貴公司的贖回款淨值將根據當日市場價格及相關費用計算而成。",
        "贖回款之淨值如何決定取決於贖回當下所計算出之基金淨值。"
    ],
    "[贖回款]何時入帳": [
        "理財快易通進行海外債券贖回後，贖回款預計會在指定時間內入帳至您的帳戶。",
        "贖回款可於下一個工作天入帳。",
        "如果您透過行動銀行進行海外債券贖回，贖回款將依照指定時間入帳至您的帳戶中。",
        "海外債券贖回款依您完成交易後之相關規定時間進入您的指定帳戶，具體時間請參照本行個別告知。",
        "贖回款將在次一營業日轉帳至您的指定帳戶。"
    ],
    "[部分]贖回有何[條件]": [
        "基金公司可能規定部分贖回需提前通知或符合最低贖回金額條件。",
        "不同基金公司對於部分贖回可能設有特定的條件與規定。",
        "請參考此網頁之說明 https://www.esunbank.com/zh-tw/about/faq/content?q=wealth/004",
        "部分贖回需符合條件，包括簽署相關檔案、確認操作細節並遵守客戶申購及贖回相關細則。",
        "部分贖回需滿足一定條件，包括帳戶必須有足夠餘額可贖回、遵守贖回手續及作業流程等。"
    ],
    "[部分]轉換有何[條件]": [
        "基金部分轉換須注意基金公司所公告的轉換條件，並確保符合相關規定才能完成轉換。",
        "客戶需確認欲部分轉換的基金產品符合基金公司所訂定的轉換條件，並在指定期限內提出轉換申請。",
        "客戶需在基金公司公告的轉換期間內進行部分轉換，並確保轉換的金額達到最低轉換單位。",
        "部分轉換需於指定時間內提出申請，並遵守所訂定之轉換最低金額規定」。",
        "後收型基金限申請轉換至同系列後收型其他基金，且只接受申請基金單位數之全部轉換。"
    ],
    "「[部分]轉換」或「[部分]贖回」有何[條件]": [
        "請注意，進行「部分轉換」或「部分贖回」時，應依據基金公司公開說明書或投資人須知中所述的規則與條件進行操作，以確保交易的正確性和有效性。",
        "在進行「部分轉換」或「部分贖回」前，請確認您的基金產品是否符合相關的條件。",
        "為確保最佳效益，「部分轉換」或「部分贖回」的條件需在基金公司公告的有效確認期間內進行，維持投資交易的正確性。"
    ],
    "什麼是[海外債券]": [
        "投資海外債券可使投資組合更具多元化，但也要注意各國經濟環境、政治風險等因素對債券價值的影響。",
        "海外債券投資包含海外債券產品條件及申購/贖回參考價格，投資者可透過相關渠道進行交易。",
        "海外債券是指由海外發行機構所發行，以外幣計價的債券。",
        "海外債券是指由外國政府、機構或企業發行的債券，投資者可以透過購買這些債券來借款給發行者。",
        "海外債券是一種跨境投資工具，可讓投資者在國際市場上分散風險，並追求更高的收益。"
    ],
    "什麼是[結構型][商品]": [
        "結構型商品是一種投資工具，具有多樣化的風險屬性，包括最低收益風險、利率風險、信用風險等。",
        "結構型商品是一種複合性金融商品，結合不同的金融工具，具有特定的投資策略。",
        "結構型商品投資風險種類繁多，包括匯率風險、事件風險、信用風險等專案。",
        "結構型商品是一種複雜的金融商品，投資者需理解其所具有的各種風險成分。",
        "投資人可透過結構型商品參與特定市場表現並控制風險，但相對風險較高，需瞭解其特性及風險。"
    ],
    "如何使用[財富]管理[專區]的[我]的觀察清單": [
        "抱歉，請問您指的是在哪個金融機構的財富管理專區？我需要進一步瞭解才能給予正確的回答。",
        "請進入網站後，在「財富管理專區」畫面右上方找到「登入」，進行登入程式。",
        "點選您已加入觀察清單的金融商品，可以看到詳細資訊以及與其他金融商品的比較。"
    ],
    "如何使用[隨行理專]": [
        "請先登入「玉山財富管理」，即可使用隨行理專服務。",
        "使用隨行理專服務時，如有任何金融相關問題或需求，您可以透過線上即時對話和理專進行溝通。",
        "使用隨行理專服務，就像有專屬的行動理財諮詢顧問，隨時可以獲得豐富的投資理財功能和資訊。",
        "隨行理專可協助您進行理財規劃、申購基金、瞭解投資資訊等，讓您隨時隨地都能取得專業的理財建議。",
        "在「財富管理專區」中找到「隨行理專」功能，點選進入即可使用。"
    ],
    "如何取消[海外債券][交易]": [
        "若要取消海外債券交易，請聯絡您的理財專員，他們可以協助您進行取消交易的流程。",
        "【行動銀行下單】若您欲取消委託成功之海外債券交易，可透過以下方式：登入玉山行動銀行App>功能選單>投資理財>海外債 >委託查詢/取消。",
        "您可以透過營業時間內致電客服中心，提供您的交易資訊，進行海外債券交易的取消。",
        "很抱歉，基金交易之取消需依各項商品之交易規則辦理，詳情可參閱產品說明書。",
        "若要取消海外債券交易，您可以登入玉山行動銀行App，進入委託查詢/取消功能進行取消。"
    ],
    "如何得知[基金]的最新[淨值]報價": [
        "透過線上投資平臺可以即時檢視基金的最新淨值報價。",
        "顧客可透過本行網頁、行動銀行、相關網站、報紙刊登之資料查詢，或可隨時與基金公司聯絡以獲取基金的最新淨值報價。",
        "您可以透過行動銀行App查詢基金的最新淨值報價。",
        "您可以隨時透過本行的網頁、行動銀行、相關網站、報紙刊登來查詢基金的最新淨值報價，或直接聯絡基金公司。",
        "基金的最新淨值可以透過本行網頁、行動銀行、相關網站、報紙刊登的資料查詢，或直接與基金公司聯絡。"
    ],
    "如何找到[財富]管理各項[商品]的最新公告": [
        "請參照以下連結，尋找財富管理各項商品最新的公告通知。",
        "財富管理各項商品的最新公告可透過本行官方網站或行動銀行查詢。",
        "進入玉山銀行官方網站或網路銀行，點選「財富管理」或「投資理財」分類，即可找到各項商品的最新公告。",
        "若要取得財富管理各項商品的最新公告，請至玉山銀行官方網站尋找相關資訊。",
        "請您前往本行服務據點開立活期存款帳戶，且申請網路銀行(含帳戶轉出功能)及辦理信託電子下單之約定，即可在玉山網路銀行檢視最新公告。"
    ],
    "如何於[網路]/[行動銀行]申請[基金][定期][定額]申購": [
        "您可以前往本行服務據點開立活期存款帳戶，同時申請網路銀行及辦理信託電子下單的約定。",
        "開立活期存款帳戶且申請網路銀行功能後，即可在玉山網路銀行上設定基金定期定額申購。",
        "線上上簽署信託總約後，即可利用網路/行動銀行完成基金定期定額申購的設定。",
        "欲使用網路/行動銀行進行基金定期定額申購，請先登入您的帳號，並在基金相關功能中設定定期定額投資。",
        "在開立活期存款帳戶並辦理網路銀行約定後，您可透過玉山網路銀行輕鬆進行基金定期定額申購。"
    ],
    "如何於[行動銀行]申請[基金][定期][定額]申購": [
        "在行動銀行上申請基金定期定額申購，讓您能夠定期投資，累積財富。",
        "在行動銀行開立活期存款帳戶後，申請網路銀行及辦理信託電子下單約定，即可輕鬆進行基金定期定額申購。",
        "登入您的行動銀行帳戶後，選擇基金定期定額申購並設定定期扣款日期、金額等相關資訊。"
    ],
    "如何查詢[海外債券][庫存]損益": [
        "在玉山行動銀行App中，可透過庫存損益功能>海外債券/境外結構型商品查詢債券庫存損益。",
        "透過玉山行動銀行App的庫存損益功能，您可以隨時查閱海外債券庫存的損益情況。",
        "若要查詢海外債券的庫存損益，您可以登入行動銀行，點選投資理財>海外債券>庫存損益，即可檢視最新資訊。",
        "您可以透過行動銀行App>投資理財>海外債券>庫存損益查詢，瞭解海外債券的投資成效及損益情況。",
        "若要查詢已成交的海外債券庫存損益，請登入玉山行動銀行App，進入投資理財>庫存損益>海外債券/境外結構型商品。"
    ],
    "如何查詢[海外債券][產品條件]": [
        "如欲查詢海外債券產品條件，建議前往玉山銀行官網或財富管理平臺瀏覽相關資訊。",
        "請您登入玉山行動銀行App>功能選單>投資理財>海外債 >產品查詢，查詢海外債券相關資訊。",
        "想查詢海外債券產品條件，請登入本行電腦版個人網路銀行>基金>海外債券>條件查詢，即可獲得相關資訊。",
        "需要查詢海外債券產品條件嗎？歡迎至玉山銀行官網或財富管理平臺尋找您所需的資料。",
        "透過玉山行動銀行App>投資理財>海外債券>產品查詢，您可以查詢海外債券的產品條件。"
    ],
    "如何查詢[海外債券]成交[結果]": [
        "您可以透過行動銀行下單於營業日15:30前的委託單，次一營業日後至「委託查詢/取消」功能查詢海外債券的成交結果。",
        "登入行動銀行App並進入「投資理財」功能，可以查詢海外債券的委託交易和成交結果，及時掌握您的交易狀態。",
        "您可以在行動銀行的交易紀錄中查詢您的海外債券交易成交結果。"
    ],
    "如何決定[海外][ETF]/[股票]的委託[價格]": [
        "委託價格將根據當日外幣匯率進行計算並反映在交易上。",
        "透過本行特定金錢信託投資海外ETF/股票可採「限價交易(Limit Order)」及「市價交易(Market Order)」兩種方式。",
        "委託價格將以當日的外幣匯率為基礎進行配置。"
    ],
    "如何決定[海外股票]的委託[價格]": [
        "若您希望取消成功委託之海外股票交易，可透過行動銀行App的設定來執行取消程式。",
        "進行海外股票交易時，委託價格將決定於您選擇的交易模式和市場即時報價。",
        "委託價格可能會受到海外市場波動、匯率變動等因素的影響而有所變化。",
        "欲瞭解海外股票的實時委託價格，請利用行動銀行或臨櫃服務進行查詢，以便做出準確的投資決策。",
        "委託價格通常以即時匯率轉換後的價格進行買賣，交易時也可能會有一定的差價。"
    ],
    "如何訂閱[玉山]理財電子週報": [
        "詳細訂閱玉山理財電子週報的資訊可以在玉山投研觀點官網找到。",
        "想要獲得最新的理財資訊嗎？您可以訂閱玉山理財電子週報，只需在玉山銀行官網填寫訂閱表格即可。",
        "想要每週接收最新的財經資訊嗎？歡迎訂閱玉山理財電子週報。",
        "在玉山行動銀行中點選「投資理財」>「隨行理專」>「訂閱玉山理財電子週報」即可完成訂閱流程。",
        "要如何訂閱玉山理財電子週報呢？請您造訪玉山銀行網站，找到訂閱頁面並填入相關資料，即可輕鬆訂閱。"
    ],
    "如何買賣[海外][ETF]": [
        "約一個營業日內開啟您的網路交易許可權，開啟後即可透過網路銀行下單投資海外ETF/股票。",
        "海外ETF申購流程包含填寫各項檔案且須完成相關評估作業。",
        "臨櫃、理財快易通及行動銀行提供海外ETF買賣申購服務。",
        "貼心小提醒：委託人如為未成年人，請攜帶戶口名簿、未成年人印章並由法定代理人雙方於「玉山銀行特定金錢信託契約總約定書」親簽同意。",
        "必須為本行存戶並完成信託總約、風險評估後方能進行海外ETF交易。"
    ],
    "如何進行[海外債券][交易]": [
        "若有任何疑問或需要協助，歡迎隨時致電本行客服專線，我們將竭誠為您服務。",
        "交易時間為臨櫃每個營業日15:30截止，電子化通路超過15:30為次一營業日交易。",
        "完成上述步驟後，即可透過您選擇的方式進行海外債券的申購及交易。",
        "若您選擇行動銀行下單，可享有24小時自主交易的便利性，但仍需留意截止時間。",
        "在收到交易確認通知的營業日當天15:30前確認交易，視為當日交易，超過前述時間將視為次日交易(皆以臺灣時間為準)。"
    ],
    "如何進行[金融][商品]比較": [
        "瞭解不同金融商品的投資風險、預期報酬率、淨值波動等要素，是進行金融商品比較的重要步驟。",
        "透過金融商品比較網頁，您能夠清楚瞭解各種金融商品的利率、期限和風險等相關資訊。",
        "請您可以透過兩種方式進行比較，一是勾選兩個以上感興趣的標的，並加入「我的觀察清單」。",
        "您可以透過本行金融商品比較網頁查詢不同金融商品的特色與優缺點。",
        "利用金融商品比較網頁，您可以對比不同金融商品的收益率以及相關費用，幫助您做出更明智的投資決策。"
    ],
    "常見的[債券類型]有哪些": [
        "債券可以依付息方式分類，包括固定利率債券、浮動利率債券和零息債券。",
        "債券的型別主要有固定利率債券、浮動利率債券和零息債券。",
        "債券市場中還有零息債券、可贖回債券、抵押債券以及浮動利率債券等不同型別。",
        "債券的種類可分為固定利率債券、浮動利率債券和零息債券。",
        "債券市場中常見的型別有美國國債、地方政府債、企業債、新興市場債券和高收益債券。"
    ],
    "投信基金及境外基金淨值適用說明": [
        "投信基金及境外基金淨值適用說明「基金淨值可能隨外部因素波動，實際淨值以交易當日公佈為準。",
        "基金購買或贖回時，費用可能因貨幣不同且重新計算，故最終扣除金額可能有些許差異。",
        "基金贖回金額與舊基金淨值之差額可能以最後確認單位淨值計算。",
        "投信基金及境外基金淨值適用說明「本行提供投信基金及境外基金淨值查詢，供您參考投資決策。",
        "實際淨值適用日則以基金公司交易確認單為主。"
    ],
    "投資[海外][ETF]/[股票]所需負擔的稅負為何": [
        "海外ETF/股票資本利得需納稅30%。",
        "投資海外ETF/股票可能需要承擔本地海外金融機構適用的稅負，請確認相關法規。",
        "若您對海外ETF/股票取得利息，需支付相應的稅費。"
    ],
    "投資[海外][ETF]所需負擔的稅負為何": [
        "境外基金所得，通常依照當地法律規定的稅率徵收",
        "海外ETF投資者需留意美國境內來源所得須扣除30%稅額的規定。",
        "抱歉，以上的幫助查詢財富管理專區的連結，與“投資海外ETF所需負擔的稅負是什麼？”這個問題不相關。請問我該如何回答“投資海外ETF所需負擔的稅負是什麼？”這個問題呢？"
    ],
    "投資[海外債券][適合][我]嗎": [
        "若瞭解海外債券的特性並願意承擔相應風險，則投資海外債券可能適合您。",
        "對穩定報酬與確定感有需求的投資人適合投資海外債券。",
        "要決定是否投資海外債券，建議您先諮詢專業理財師，以獲得個人化建議。",
        "投資海外債券需考慮匯率風險及市場波動，請注意風險和回報。",
        "投資海外債券適合具固定現金流量需求的投資人。"
    ],
    "投資[海外債券]的[風險]是什麼": [
        "海外債券投資面臨的風險包括事件風險、國家風險、交割風險等因素，投資前應充分評估風險。",
        "投資海外債券需考量國際事件對市場影響的不確定性。",
        "海外債券投資風險包括信用風險、流動性風險、最低收益風險、委託人兼受益人提前贖回風險等。",
        "投資海外債券需注意再投資風險，以及不同風險對投資組合可能帶來的影響。",
        "投資海外債券的風險包括匯率風險和利率風險。"
    ],
    "投資[結構型][商品]的[風險]是什麼": [
        "投資結構型商品的風險涉及其複雜的投資結構和可能的不確定因素。",
        "投資結構型商品可能存在複雜的結構，因此投資人需注意風險控管及審慎評估。",
        "投資結構型商品的風險主要包括信用風險、流動性風險、最低收益風險、委託人兼受益人提前贖回的風險、利率/價格風險等。",
        "投資結構型商品涉及利率風險、事件風險以及交割風險，請注意評估相關風險。",
        "結構型商品投資可能面臨的國家風險、通貨膨脹風險等需慎重考慮。"
    ],
    "有哪些[類型]的[結構型][商品]": [
        "不同型別的結構型商品提供不同風險與報酬，投資人可根據自身需求作出適合的配置。",
        "投資結構型商品可能面臨的風險包括再投資風險、閉鎖期風險、本金轉換風險等多元挑戰。",
        "結構型商品包含債券、股票、外幣等多種不同型別的投資工具。",
        "您可以在結構型商品中找到對沖基金、資產證券化商品等各種不同的投資選擇。",
        "結構型商品投資型別包含最低收益風險、利率風險、信用風險等多種風險，投資人應謹慎評估。"
    ],
    "為何[手續費]及配息要按[比例]攤提": [
        "根據基金公開說明書規定，手續費及配息按比例攤提，以保障投資人權益。",
        "為維持基金的報酬率一致性，自2011 年 7 月 11 日起，手續費及配息採按比例攤提方式計算。",
        "基金公司將手續費及配息按比例攤提，是為了讓投資人能夠合理分攤基金操作成本。",
        "針對手續費及配息按比例攤提，我們遵循著公平公正的原則，以保障投資人的權益。",
        "按比例攤提手續費及配息可以確保投資人不會因單一交易而受到不公平對待。"
    ],
    "申購[基金][應]填寫哪些[資料]": [
        "若委託人為未成年人，請攜帶戶口名簿、未成年人印章並由法定代理人雙方於「玉山銀行特定金錢信託契約總約定書」親簽同意。",
        "首次投資美國地區海外ETF/股票，需填寫「W-8BEN FORM」。",
        "網路申購時，需填寫「晶片金融卡暨網路/電話銀行申請書」並開啟轉帳功能。"
    ],
    "申購[基金][應]注意哪些[事項]": [
        "申購基金前應詳細閱讀基金的基本資訊、公開說明書和相關檔案，以充分了解基金產品。",
        "在申購基金前，應確認自身投資目標、風險承受能力和投資期限是否符合基金特性。",
        "申購基金時應瞭解基金的投資目標、投資標的和風險等相關資訊。",
        "在申購基金時，請確保您已開立活期存款帳戶並辦理信託電子下單的相關約定。",
        "在申購基金前應詳閱基金公開說明書，瞭解基金的投資策略、管理團隊及風險揭露。"
    ],
    "要如何申請[網路基金][交易]": [
        "如果您希望透過網路進行基金交易，請先在本行據點開立活期存款帳戶並辦理信託電子下單的約定。",
        "要申請網路基金交易功能，您可以臨櫃洽詢本行專業理財顧問。",
        "您可以前往本行服務據點開立活期存款帳戶並辦理信託電子下單的約定，即可申請網路基金交易功能。",
        "除此之外，您也可以臨櫃簽署信託總約，勾選開啟電子下單功能，並完成風險承受等級評估作業，即可透過網路銀行、行動銀行投資基金。",
        "使用網路下單之帳戶，必須申請網路銀行並開啟轉帳功能。"
    ],
    "請問如何進行金融商品([基金]、[海外][ETF]、[港股]、[美股])比較": [
        "瞭解不同金融商品的投資風險、預期報酬率、淨值波動等要素，是進行金融商品比較的重要步驟。",
        "透過金融商品比較網頁，您能夠清楚瞭解各種金融商品的利率、期限和風險等相關資訊。",
        "請您可以透過兩種方式進行比較，一是勾選兩個以上感興趣的標的，並加入「我的觀察清單」。",
        "您可以透過本行金融商品比較網頁查詢不同金融商品的特色與優缺點。",
        "利用金融商品比較網頁，您可以對比不同金融商品的收益率以及相關費用，幫助您做出更明智的投資決策。"
    ]
}