{
    "[下午6點]至[網路銀行]買/賣[外幣][交易額度]是算在[明天]嗎": [
        "{{0}}透過網路銀行買/賣外幣交易額度，會算入{{1}}的交易額限。臨櫃及自動化通路(含個人網路銀行、行動銀行)買/賣外幣交易額度，累計不能達到等值新臺幣五十萬元",
        "若在{{0}}至網路銀行買/賣外幣，該交易額度會計入{{1}}的統計。臨櫃及自動化通路(含個人網路銀行、行動銀行)買/賣外幣交易額度，累計不能達到等值新臺幣五十萬元",
        "{{0}}至網路銀行買/賣外幣交易額度不算在當天，會算在{{1}}。臨櫃及自動化通路(含個人網路銀行、行動銀行)買/賣外幣交易額度，累計不能達到等值新臺幣五十萬元"
    ],
    "[下午6點]至[網路銀行]買賣[外幣交易][額度]是算在[明天]嗎": [
        "{{0}}透過網路銀行買/賣外幣交易額度，會算入{{1}}的交易額限。臨櫃及自動化通路(含個人網路銀行、行動銀行)買/賣外幣交易額度，累計不能達到等值新臺幣五十萬元",
        "若在{{0}}至網路銀行買/賣外幣，該交易額度會計入{{1}}的統計。臨櫃及自動化通路(含個人網路銀行、行動銀行)買/賣外幣交易額度，累計不能達到等值新臺幣五十萬元",
        "{{0}}至網路銀行買/賣外幣交易額度不算在當天，會算在{{1}}。臨櫃及自動化通路(含個人網路銀行、行動銀行)買/賣外幣交易額度，累計不能達到等值新臺幣五十萬元"
    ],
    "[分公司]如何辦理開戶": [
        "如欲辦理開戶，分公司需攜帶身分證明檔案至指定分行。",
        "分公司不具獨立法人資格，所以需經總公司出具授權書授權始得受理開立新臺幣存款戶。",
        "若要在分公司辦理開戶，請攜帶身分證明檔案到當地分行辦理。",
        "分公司辦理開戶時需要準備身分證明檔案到附近分行辦理程式。",
        "分公司開戶需提供公司章程、股權證明檔案、實質受益人資訊等相關檔案，以完成開戶程式。"
    ],
    "[北海道][也][能]利用[金融卡]提款有什麼樣的[限制]嗎": [
        "資金卡每日可以提款多少金額？",
        "如何保證金融卡的使用安全？",
        "借款利息為何現在變成是下個月1號扣呢？"
    ],
    "外來人口換發「新式統一證號」資料變更提醒事項": [
        "在北海道地區，需尋找貼有識別標誌圖片的提款機才能使用晶片密碼提領日幣。",
        "提領日幣3萬元以下，手續費為日幣390元；提領日幣3萬元以上，手續費為日幣150元 + 提領金額 × 0.8%。",
        "提醒外來人口換發新式統一證號後，需至金融機構辦理帳戶資料變更。",
        "每筆提款金額於北海道地區最低可達1萬日圓，最高限額為等值新臺幣2萬元。",
        "外來人口換發新式統一證號後，應盡快辦理金融機構帳戶資料變更手續，以確保交易順利進行。"
    ],
    "[存款人]亡故[須]徵提何[種][文件]以辦理[相關]繼承[事宜]": [
        "存款人亡故須徵提法院核發之繼承認證書。",
        "存款繼承申請書（含繼承系統表）",
        "可確認為全體合法繼承人之戶籍謄本或戶口名簿（均含記事欄）等相關檔案",
        "全體繼承人身分證件及印章",
        "遺產稅繳清或免稅證明書"
    ],
    "[定期]儲蓄[存款][利息]多少": [
        "若您對定期儲蓄存款的利息計算有疑問，歡迎您致電客服專線進行查詢。",
        "若需查詢定期儲蓄存款的利息計算方式，請洽詢最近的分行櫃檯或客服中心。",
        "本行提供的定期儲蓄存款利息為依目前固定利率計算。",
        "定期儲蓄存款利息視不同存款種類與存期，可至銀行官網查詢。",
        "貴公司開立的定期儲蓄存款將依照每個月的固定利率給付利息。"
    ],
    "[晚上8點]至[ATM]存款到[玉山][帳戶][會]從[當日]計算利息嗎": [
        "只要您在當日24:00前都會計算在當日"
    ],
    "[晚上8點]還[能]用[行動銀行]作[外幣][定存]嗎": [
        "只要您於營業日09:00~23:00皆能辦理。"
    ],
    "[下午6點]使用[PayPal]提領入[新][臺幣][帳戶]之交易額度是算於[明日]嗎": [
        "額度是於{{0}}計算，不是{{1}}計入提領入新臺幣帳戶的交易額度。",
        "使用PayPal提領入新臺幣帳戶的交易額度會計入{{0}}的限額，不會算在{{1}}。",
        "提領入新臺幣帳戶的交易額度會在{{0}}計算，而非{{1}}。"
    ],
    "[玉山]有哪幾[種][定期]儲蓄[存款]": [
        "玉山銀行提供的定期儲蓄存款有「均質定期存款」、「特定來源資金定期存款」等不同種類。",
        "整存整付儲蓄存款是指存入一定本金，每月產生的利息滾入本金，利息採複利計算；而存本取息儲蓄存款則是每月領取固定利息，利息採單利計算。",
        "玉山的定期儲蓄存款有整存整付儲蓄存款和存本取息儲蓄存款兩種選擇，可以根據您的需求選擇適合的方案。",
        "玉山銀行推出的定期儲蓄存款有「快樂保鑣讀進定存」、「充電太陽讀進定存」等各種不同名稱的存款方案。",
        "玉山銀行提供的定期儲蓄存款包含「定存磁卡讀進」、「存款到讀進機」等多種選擇，讓客戶依照需求選擇最適合的存款方式。"
    ],
    "[證券][交易][明細]要怎麼查詢": [
        "若想查詢完整證券交易明細，可透過玉山證券電子平臺及原開戶分公司申請對帳單或於玉山證券APP查詢。",
        "若想查詢完整證券交易明細，可透過玉山證券電子平臺及原開戶分公司申請對帳單或於玉山證券APP查詢。",
        "若要查詢完整證券交易明細，可透過玉山證券電子平臺及原開戶分公司申請對帳單或在玉山證券APP查詢。",
        "問題「證券交易明細要怎麼查詢」，答案「登入玉山證券官方網站，找到『交易紀錄』或『交易明細』的相關選項，即可查詢您的證券交易明細。",
        "問題「證券交易明細要怎麼查詢」，答案「前往最近的玉山證券分公司，透過櫃臺服務人員協助您查詢您的證券交易明細。"
    ],
    "[金融卡][不慎]遺失時[該]怎麼辦": [
        "未滿18歲之未成年人需父母陪同辦理或持法定代理人同意暨授權同意書。",
        "掛失方式如下：\"登入電腦版個人網路銀行，點選個人設定與服務> 掛失與功能設定>其他掛失\"。",
        "若您不慎遺失金融卡，請立即通知銀行客服中心，以防止卡片被他人濫用。",
        "致電客服中心(02)2182-1313或0800-30-1313(限市話) #231 掛失金融卡。",
        "金融卡不慎遺失時，為了避免不當使用，請立即致電銀行客服報案掛失。"
    ],
    "[金融卡][每日][可以]提款多少[金額]呢": [
        "國外提款每日限額為新臺幣15萬元，數額包括提款及轉帳消費金額，需依當日匯率折算。",
        "每次提款的金額受限，本行ATM單筆可提5萬元，跨行ATM為2萬元，每日最高提款金額為15萬元。",
        "每次提款，單筆提款限額為新臺幣5萬元，跨行ATM則為2萬元，每日提款總金額上限為新臺幣15萬元。",
        "本行部份ATM單筆提款限額可為新臺幣5萬元，跨行ATM一次提領限額為2萬元，每日提款最高新臺幣15萬元。",
        "每日提款限額以等值新臺幣15萬元為上限，其中包括現金提款及轉帳消費金額。"
    ],
    "[金融卡][每日][可以]轉帳及提款多少[金額]呢": [
        "一次提領限額為新臺幣2萬元，單筆提款上限為新臺幣5萬元，每日最高可提取新臺幣15萬元。",
        "跨行ATM一次提領限額為2萬元，本行部份ATM單筆提款限額為5萬元，每日提款最高新臺幣15萬元。",
        "每日提款最高限額為新臺幣15萬元，單筆提款限額為新臺幣5萬元，跨行ATM提款限額為2萬元。",
        "國外提款每日限額為等值新臺幣15萬元，手續費為每筆70元，再加上1.5%的國際網路費。",
        "本行部份ATM單筆提款限額可為新臺幣5萬元，跨行ATM一次提領限額為2萬元，每日提款最高新臺幣15萬元。"
    ],
    "[金融卡][每日][可以]轉帳多少[金額]呢": [
        "每日最高提款金額為新臺幣15萬元，請注意ATM每次提款限額。",
        "每日出金總限額，根據不同的轉帳方式會有不同限額。",
        "跨行ATM一次最高提領限額為2萬元，每日最高提款金額為新臺幣15萬元。",
        "非約定轉帳每日上限為每筆/每日3萬元整。",
        "每日是以淩晨00:00為跨日時點，非約定轉帳合併計算每筆每日3萬元整。"
    ],
    "[金融卡]在[國外]提款[手續費]為何": [
        "國外提款時，每次交易都會有70元的手續費。",
        "金融卡在國外提款手續費將會根據當地ATM所定之手續費規範扣除，提款手續費資訊請您參考該提款機的顯示或向當地相關機構查詢。",
        "金融卡在國外提款手續費將會依據相關規定扣除，詳細手續費資訊請您查閱本行手續費網頁或洽詢客服專線。",
        "金融卡在國外提款手續費視當地ATM端機之合作限制，手續費詳情請洽詢相關銀行或查詢各國提款機有無註明。",
        "金融卡在國外提款手續費視您所選擇的提款地點及金額而不同，提款手續費詳情請您參考各國英文提款機介面的顯示。"
    ],
    "[金融卡]在[國外]提款[每日][限額]及[手續費]為何": [
        "金融卡在海外提款每日限額為新臺幣15萬元，跨國交易手續費則取決於提款金額及地區。",
        "金融卡在國外提款每日限額為等值新臺幣15萬元，跨國交易手續費依不同金額及地區計收。",
        "在國外使用金融卡提款，每日最高限額為新臺幣15萬元，交易手續費會視提款金額而收取。",
        "在國外提款，金融卡每日最高限額相當於新臺幣15萬元，提款手續費為每筆70元加上1.5%的國際網路費。",
        "國外提款金融卡每日限額相當於新臺幣15萬元，手續費為每筆70元再加上1.5%的國際網路費。"
    ],
    "[首次]使用[金融卡]時[應該]注意[些]什麼呢": [
        "初次使用金融卡時，請確認密碼設定無誤，以避免日後使用上的困擾。",
        "首次使用金融卡時，請確保在分行櫃檯完成設定6-12位數字之晶片金融卡密碼。",
        "首次使用金融卡時，請記得保管好自己的卡片和密碼，避免丟失或外洩。",
        "使用金融卡初次提款前，請確認提款機是否正常運作，避免出現意外情況。",
        "當您第一次使用金融卡時，我們的服務同仁會引導您進行密碼設定，請務必記牢。"
    ],
    "借款[利息]為何[現在]變成是[下個月1號]扣呢": [
        "銀行將利息扣款日調整至下個月1號，是出於提供客戶更便利的還款安排考量。",
        "考量個人及客戶對利息支出的不便，調整為下個月1號扣息。",
        "利息扣款日期調整到下個月1號是為了提供客戶更明確明瞭的還款時間，讓您更容易管理個人財務。",
        "改為下個月1號扣息是為了提供更清楚的計算與管理方式。",
        "借款利息改為下個月1號扣款，可以讓客戶更輕鬆地安排您的財務支出。"
    ],
    "如何使用[金融卡]在[國外]提款": [
        "請確保在國外提款時，金融卡的密碼安全，避免資金洩漏風險。",
        "出國前請先在網路銀行或電話語音設定磁條跨國交易功能，並在玉山銀行ATM設定提款密碼。",
        "使用金融卡在國外提款時，注意不同提款機可能有不同的手續費及交易限額。",
        "在國外提款時，請確保您的金融卡具有跨國交易功能。",
        "使用金融卡在國外提款時，請確保提款機上有Cirrus標誌，並輸入預先設定的磁條提款密碼。"
    ],
    "如何保障[金融卡]的[使用][安全]": [
        "如果您懷疑密碼外洩，請儘速到ATM變更密碼。",
        "不要將金融卡的密碼寫在卡片上或與卡片一同放置。",
        "定期更換金融卡密碼，避免使用容易被猜測的組合。",
        "即使是親人或好朋友，甚至是您極度信任的人，都不宜透露密碼。",
        "在使用金融卡時，注意周遭是否有可疑人物，避免被盜取卡片或密碼。"
    ],
    "如何列印扣繳[憑單]": [
        "列印扣繳憑單請登入電子帳單網頁，點選「明細查詢/應繳試算表」，選擇「扣繳明細」即可列印。",
        "您可以透過電子帳單網站登入，找到「扣繳明細」選項，然後選擇您需要列印的扣繳憑單進行列印。",
        "登入電子帳單系統後，進入「扣繳明細」功能，選擇您欲列印的扣繳憑單，接著點選「列印」按鈕即可完成列印。",
        "如果你遇到任何困難，也可以於營業時間(09：00-17：30)撥打至您房貸所屬的消金中心查詢如何列印扣繳憑單。",
        "房貸擔保借款繳息清單也能透過網路銀行→服務中心→房屋借款繳息清單列印。"
    ],
    "如何辦理[臺幣][一般][存款帳][戶]開戶": [
        "若您不便親自前往分行，也可以使用網路開戶服務，並依照指引上傳相關身分證明檔案。",
        "臺幣帳戶開戶起存金額為1,000元，請攜帶必要檔案至分行辦理開戶手續。",
        "開戶完成後，您可獲得一份新的臺幣一般存款帳戶的存摺。",
        "未滿七歲的未成年人開戶需父母雙方共同辦理，攜帶相關檔案及印鑑至分行。",
        "年滿十八歲的成年人需攜帶身分證正本、第二證件及印鑑至分行辦理開戶手續。"
    ],
    "如何辦理籌備[處]開立[帳戶]": [
        "請親自攜帶身分證正本、被委託人身分證影本、公司登記證正本至原分行辦理。",
        "預定代表人若有中華民國以外稅務身分，需另行備妥相關稅務編號。",
        "並以公司章程授權簽署人員對帳戶支款/提款作業，攜帶身份證正本至原分行務必一並指導完成。",
        "籌備處之存款帳戶應於自開戶日起算6個月內完成正式公司登記。",
        "且提醒您須簽署相關檔案並完成辦理後方可開立新戶口。"
    ],
    "如何辦理非[個人戶]開立[帳戶]": [
        "非個人戶辦理開戶需攜帶公司登記證明及法人代表身分證至原開戶分行辦理。",
        "代表人需攜帶公司登記證明檔案、章程、股權證明等檔案前往分行辦理非個人戶開戶。",
        "非個人戶開立存款帳戶，需由代表人本人親自辦理，並提供下列正本檔案及資訊。",
        "開立非個人存款帳戶需要提供公司或組織的相關檔案以及代表人的身分證明檔案。",
        "若您需辦理非個人戶的開戶手續，請攜帶公司登記證明、公司章程及負責人身分證明到原開戶分行辦理開戶手續。"
    ],
    "開戶[是]否[可]委託[他人]辦理": [
        "若您無法親自到分行開戶，可委託具有法定代理權的他人代為辦理開戶手續。",
        "若您因忙碌等原因無暇親自到分行辦理開戶，可委託有相關法定代理權的他人協助辦理存款帳戶開立。",
        "未成年人若因特殊情況無法親自前往開設存款帳戶，可由持有法定代理權的他人代理辦理。",
        "為確保您的資金安全，開戶手續需本人親自辦理，不接受他人代辦。",
        "為確保帳戶安全，開戶手續需本人親自前往分行辦理，無法委託他人代為辦理。"
    ],
    "為什麼[我]領了[存摺][後][都]沒有[之前]的[明細]": [
        "建議您確認是否已經完成存摺申請流程，明細將會隨後提供。",
        "可能是因為目前銀行系統尚未更新最新的交易記錄，稍後可能會顯示在您的存摺上。",
        "可能是存摺新開戶，系統需要時間更新您的明細。",
        "請問您之前的明細是由ATM列印的還是銀行臨櫃提供的呢？",
        "近期交易可能尚未納入存摺明細內，請耐心等待存摺更新。"
    ],
    "轉帳誤入[他人][帳戶][應]如何處理": [
        "若對方不願配合返還款項，建議尋求法律資源或法律專業人士協助。",
        "若誤入『玉山銀行』帳戶，請提供相關資訊並填寫申請表單，本行將協助聯絡對方。",
        "當發現轉帳誤入他人帳戶時，請盡速聯絡您的銀行客服並提供轉帳明細以協助處理。",
        "後續將積極與對方聯絡，並於收到申請後五個營業日內告知處理結果。",
        "如果轉帳誤入他人帳戶，請您立即聯絡您的銀行客服尋求協助處理。"
    ]
}