{
    "[MyData]服務[會]取得哪些[資料]": [
        "MyData服務取得的資料包括借款人及保證人的身分證影本、所得證明、財產清單等。",
        "MyData服務透過聯徵中心查詢個人的個人最新年度所得資料、財產資料及職業投保資料，無需提供額外檔案。",
        "貴行透過MyData服務可以取得財政資訊、健保資料和勞保資料等相關個人資料。",
        "MyData服務取得的資料包括不動產估價、職業投保資料、財產清單等，可提供銀行進行房貸申請的參考依據。",
        "MyData服務將取得保證人相關資料，包括年齡及國籍等。"
    ],
    "[MyData]服務[會]取得那些[資料]": [
        "MyData服務會取得勞動部勞保局勞工保險被保險人投保資料。",
        "MyData服務會根據個人同意取得使用者的特定資料。",
        "MyData服務會取得衛福部健保署個人投退保資料。",
        "MyData服務確保使用者的資料安全並遵守相關隱私政策。",
        "MyData服務會主動蒐集、整理及管理使用者授權的個人資料。"
    ],
    "[他][國]所設之[分校][是]否[可]申貸[留學貸款]": [
        "留學貸款係為協助學生赴國外修讀教育部採認規定之國外大學博、碩士學位。",
        "不論在本國或他國分校就讀，皆可向本行申請留學貸款。",
        "他國設有分校的學生同樣符合申請本行的留學貸款，歡迎您提出申請。",
        "他國所設之分校同樣符合本行留學貸款的申請資格。"
    ],
    "[住宅]補貼如果有其他[問題]要向哪裡詢問": [
        "如有疑問，歡迎聯絡內政部營建署尋求協助。",
        "住宅補貼相關問題可向當地政府社會福利局或房屋局查詢。",
        "若有關於住宅補貼的其他疑問，歡迎您致電當地政府房屋單位或民政局尋求協助。",
        "若您對住宅補貼有其他疑問，建議您直接聯絡當地的社會福利局或住宅署尋求協助。",
        "若對於住宅補貼有任何疑問或需要更多資訊，您可以直接向主管機關或當地政府相關單位詢問。"
    ],
    "[保證人][是]否有[年齡]限制": [
        "本貸款應由留學生本人提出申請，並應另覓配偶以外之一人為保證人。",
        "保證人是否有年齡限制？",
        "留學生/保證人均應具有中華民國國籍，且應具完全行為能力及無不良信用紀錄。",
        "保證人年齡須符合本行規定，一般來說無特定年齡限制。",
        "通常保證人需要滿18歲以上方可擔任保證人。"
    ],
    "[保證人][資格]為何": [
        "保證人需要提供相應的檔案證明信用及還款能力，並簽署相關的保證檔案。",
        "銀行會要求保證人提供財力證明或提供其他擔保品以作為擔保。",
        "保證人資格為何，本貸款應由留學生本人提出申請，並應另覓配偶以外之一人為保證人。",
        "保證人須提出身分證、印章及戶口名簿等相關資料作為保證人資格的證明檔案。",
        "保證人資格為何，本貸款應由留學生本人提出申請，並應另覓配偶以外之一人為保證人。"
    ],
    "[信用貸款]在打擊[資]恐[相關][法規][會]有什麼[措施]呢": [
        "銀行會檢查客戶的身分證明檔案以確認客戶身分。",
        "本行於定期審查立約人身份作業或認為必要時，可以要求立約人於接獲本行通知後60天提供審查所需之必要個人或公司資料，或對交易性質與目的或資金來源進行說明。",
        "客戶需要提供財力證明檔案以符合打擊資恐相關法規要求。",
        "抱歉，我專門回答銀行相關問題，無法提供有關信用貸款在打擊資恐相關法規之措施。如果有任何其他銀行相關問題，歡迎您隨時詢問我！"
    ],
    "[信用貸款]在防制洗錢[相關][法規][會]有什麼[措施]呢": [
        "借款人若未依約支付利息、費用或其他應付款項，本行可在通知後對其收回部分借款或縮短借款期限。",
        "若立約人有未清償的債務或擔保物滅失、價值減少的情形，本行可以針對其收回部分借款或縮短借款期限。",
        "抱歉，您提供的問題是關於信用貸款和防制洗錢相關法規的，與您之前提問的內容無關。請問您是否需要關於信用貸款和防制洗錢相關法規的資訊呢？我可以為您解答。",
        "對於信用貸款，銀行會遵守相關防制洗錢法規，例如確認客戶身分證件，並進行風險評估和監控交易資金流向。"
    ],
    "[信用貸款]在防制洗錢及打擊[資]恐[相關][法規][會]有什麼[措施]呢": [
        "本行在審核個人信用貸款時，會依據防制洗錢及打擊資恐相關法規，要求客戶提供合法資金來源證明。",
        "銀行在辦理信用貸款時，可能會進行資金來源追查，確保借款人的資金來源合法合規。",
        "本行將嚴格遵守防制洗錢及打擊資恐相關法規，所有信用貸款申請均需透過合法來源的審核程式。",
        "本行也可以終止本約定書下的各項服務約定條款。"
    ],
    "[信用貸款]撥款[前][銀行][會][再次]查[我]的[聯]徵[資料]嗎": [
        "沒錯，銀行通常會在撥款前重新檢視您的聯徵中心資料。",
        "是的，在撥款前銀行通常會再次查詢您的聯徵中心信用資料。",
        "申請信用貸款時，銀行通常會在撥款前再次查詢我的聯徵資料，這是標準的程式。",
        "一般來說，在信用貸款核准後，銀行不太會再次查詢您的聯徵資料。",
        "您在申請信用貸款後，銀行通常會在核準時查詢您的聯徵資料，不會再重複查詢。"
    ],
    "[信用貸款]繳款完畢[後][可以]申請結清證明嗎": [
        "繳清信用貸款後，您有權向貸款機構要求相關的結清證明。",
        "是的，您在信用貸款還清後可以向本行提出申請結清證明。",
        "當信用貸款的最後一期還款完成後，您可以和銀行辦理結清手續，並取得結清證明。",
        "沒問題，您辦理信用貸款結清後可隨時向本行提交申請結清證明。",
        "完成信用貸款的還款後，您有權利向銀行申請結清證明檔案。"
    ],
    "[信用貸款契約][中]貸款[費用][會]收取幾[筆]": [
        "信用貸款契約中的貸款費用可能包含多種費用。",
        "保險費用",
        "信用貸款契約中，可能會有多筆貸款費用需要支付。",
        "信用貸款契約中，貸款費用通常會包含多筆費用。",
        "每次貸款費用只會收取一次，不會另收取其他費用。"
    ],
    "[個人信貸][利率]最低為多少": [
        "個人信貸利率最低視申辦者的信用狀況及相關條件而定。",
        "個人信貸利率最低可依據借款金額、還款期限、以及個人信用狀況等因素而有所調整。",
        "個人信貸利率最低為 1.68%。",
        "個人信貸利率最低為目前銀行推出的特惠方案而有所不同。"
    ],
    "[個人信貸][期][限]最長多[久]": [
        "個人信貸的最長貸款期限可達7年。",
        "最長的個人信貸期限為七年。",
        "個人信貸的最長還款期限為7年。",
        "個人信貸貸款期限最長可達7年。",
        "修讀博士學位者，貸款期限最長十六年(含寬限期五年)。"
    ],
    "什麼是[個人信貸]": [
        "個人信貸是指個人向銀行或金融機構借款的一種金融產品。",
        "個人信貸是指銀行或金融機構向符合條件的個人提供的貸款服務，以滿足個人購物、旅遊、教育等各種資金需求。",
        "個人信貸是一種金融工具，讓個人在需要資金時可以向銀行借款，並按照約定的還款方式還清借款金額。",
        "個人信貸是指銀行根據個人的信用狀況和財務情況，提供一定金額的貸款，供個人達成購物、教育、旅遊等需求。",
        "個人信貸通常用於個人消費、旅遊、教育支出等個人需求。"
    ],
    "[個人信貸]最高[可以]貸多少[金額]": [
        "留學生攻讀博士學位時，貸款最高可達新臺幣二百四十萬。",
        "根據教育部規定，留學生修讀博士學位最高可貸款額為新臺幣二百四十萬。",
        "最高申請金額為300萬元，分期期數12~84期。",
        "貸款費用及利率依各專案內容而定。"
    ],
    "[個人信貸]需要[費用]嗎": [
        "個人信貸是需要支付利息和可能的手續費用的。",
        "申請個人信貸時，通常需要支付一定的手續費用。",
        "個人信貸撥款前，有可能需要支付聯徵中心查詢費用。",
        "個人信貸的申請過程中可能會產生一些相關費用。",
        "個人信貸通常會產生利息和一些費用，需要貸款人負擔。"
    ],
    "[僅]由非原就讀[學校]頒發[文憑][是]否[可]申貸[留學貸款]": [
        "對於非原就讀學校頒發文憑者，亦可辦理留學貸款手續。",
        "若所獲文憑僅由非原就讀學校頒發，或攻讀遠距教學之學位，均不得申請留學貸款。",
        "非原就讀學校頒發的文憑不符合申請留學貸款的條件。",
        "留學貸款申請需提供原就讀學校頒發的學歷證書。",
        "非原就讀學校頒發文憑也可透過審核，申請留學貸款。"
    ],
    "[可][否]以[有條件式入學許可]([conditional offer])申請本貸款": [
        "申請留學貸款時應檢附「原則同意入學證明檔案」，意指無條件式入學證明或僅限需提供財力證明檔案條件者。",
        "很抱歉，根據本行政策，暫不接受有條件式入學許可的申請，需等入學許可確認後再申請貸款。",
        "抱歉，本貸款並不接受以有條件式入學許可申請。",
        "申請留學貸款時應檢附「原則同意入學證明檔案」，意指無條件式入學證明或僅限需提供財力證明檔案條件者。",
        "本貸款不容許申請人使用有條件式入學許可(conditional offer)作為資格之一。"
    ],
    "[可][否]以[有條件式入學許可]申請本貸款": [
        "依據申請條件，有條件式入學許可者，可申請本貸款。",
        "有條件式入學許可者亦可提出本貸款申請。",
        "本貸款不支援有條件式入學許可作為貸款申請的條件。",
        "申請本貸款需要符合特定的條件，有條件式入學許可並不在其中。",
        "若您持有有條件式入學許可，歡迎申請本貸款。"
    ],
    "[可以]提[前]償還[個人信貸][全部][本金]嗎": [
        "沒問題，您有權利提前償還個人信貸的全部本金，歡迎辦理此項手續。",
        "可以提前償還個人信貸全部本金，且不需要支付任何違約金。",
        "絕對可以，您若想要提前清償個人信貸的全部本金也是可以的。",
        "若您想提前償還個人信貸全部本金，建議您先與本行專員聯絡，詢問相關手續及違約金費用等資訊。",
        "根據您所簽訂的個人信貸合約，通常可提前償還全部本金，但可能會收取部分違約金費用。"
    ],
    "[可以]提[前]償還[個人信貸][部分][本金]嗎": [
        "可以，借款人有權利提前償還個人信貸部分本金，請提前告知本行以辦理相關手續。",
        "可以。提前償還個人信貸部分本金時，請與您的銀行客服聯絡以瞭解更多詳情。",
        "若您希望提前償還個人信貸部分本金，請與貸款機構溝通，瞭解提前還款程式及可能的適用條款。",
        "若您需要提前還清個人信貸的部分本金，是可以的。",
        "是可以的！根據您選擇的綁約方案，提前償還個人信貸部分本金將根據約定的相關條款進行辦理。"
    ],
    "[可以]提[前]償還[個人信貸][部分]或[全部][本金]嗎": [
        "個人信貸支援提前部分或全部償還本金，讓您有彈性管理財務。",
        "可以，留學生可自行提前償還個人信貸部分或全部本金。",
        "有的！您可以提前償還個人信貸的部分或全部本金，若選擇綁約方案可能會有相關手續費用或限制，建議事先詳細瞭解合約條款。",
        "可以提前償還個人信貸部分或全部本金，進行提前還款時不會產生額外的違約金。",
        "借款人如欲提前清償，可向本行辦理提前還款手續。"
    ],
    "[家屬][可][否]代為申請[所得清單]": [
        "家屬不具備代為辦理留學生所得清單的資格。",
        "家屬不得代替留學生辦理所得清單的申請程式。",
        "家屬無法代為申請個人所得資料負責人.",
        "所得清單需本人親自到相關機構辦理，家屬無法代為申請。",
        "所得清單可至全省稅捐機關或國稅局辦理。"
    ],
    "[家屬][可][否]代為申請[所得清單]及[留學生]入出國[紀錄文件]": [
        "留學生入出國紀錄可至內政部入出國移民署之各地服務站申請。",
        "家屬不得替留學生申請所得清單及留學生入出國紀錄檔案。",
        "家屬無法代為申請您的所得清單及留學生入出國紀錄檔案，您需親自辦理。",
        "抱歉，這裡缺少相關內容以生成回答。需要再提供更多資訊來協助我回答這個問題。有任何其他問題嗎？我很樂意幫忙。"
    ],
    "[家屬][可][否]代為申請入出國[紀錄文件]": [
        "家屬不得代替留學生辦理入出國紀錄檔案。",
        "家屬無法代為申請入出國紀錄檔案，請本人親自前往辦理。",
        "入出國紀錄檔案需本人親自前往相關機關辦理，無法由家屬代為申請。",
        "家屬可否代為申請入出國紀錄檔案？"
    ],
    "[成績單]如何繳交": [
        "成績單也可以在學校設定的繳交期限內親自前往學務處辦理成績單繳交手續。",
        "如果您有任何疑問或需要進一步協助，請隨時與學校的學務處聯絡，他們將會提供您詳細的繳交方式說明。",
        "請將成績單郵寄至本行指定地址，以確保順利完成繳交手續。",
        "若有任何疑問或特殊情況，歡迎致電本行客服專線，專人將為您詳細解說成績單的繳交方式。"
    ],
    "[成績單]需於[每年幾月]繳交": [
        "留學生應於7月完成成績單的簽署和繳交程式。",
        "成績單需於每年的3月底前繳交，以保持資料完整性。",
        "成績單需於每年六月繳交。",
        "每年的10月是留學生繳交成績單的截止日期。"
    ],
    "[我][可以]指定[我]的繳款[日期]嗎": [
        "在留學貸款的情況下，您無法自行指定繳款日期，繳款日期將依據借款條件所訂定的還款日執行。",
        "是的，一旦您指定了繳款日期，我們會確保按您的要求安排繳款。",
        "貸款的撥款日期即為您的繳款日期，若撥款後，您欲變更繳款日期，請您與本行專員聯絡洽詢。",
        "留學貸款的還款日期是固定的，無法指定繳款日期。",
        "對於留學貸款，繳款日期是固定的，無法自行指定。"
    ],
    "[我]符合申請[個人信貸][資格]嗎": [
        "根據您所提供的條件，您應該符合申請個人信貸的資格。",
        "若您擁有穩定的收入，您就有資格申請個人信貸。",
        "依您提供的資訊，您符合申請個人信貸的資格。",
        "若您符合申請個人信貸的資格，歡迎您提出貸款申請。",
        "根據您所述的情況，您是符合申請個人信貸的條件。"
    ],
    "[房屋]貸款[期間][是]否[可以][部分]還款": [
        "房屋貸款期間是可以部分還款的，這樣可以減輕您的負擔並節省利息支出。",
        "在房屋貸款期間，部分還款是被允許的，請與銀行討論相關的還款安排。",
        "若想在貸款期間提前還款部分貸款金額是可以的，並不會有違約金的問題。",
        "若在房屋貸款期間需要進行部分還款，需先與銀行溝通協商還款方式。",
        "您可以隨時提前還部分本金，縮短房屋貸款期間。"
    ],
    "[房貸]簽約時需要攜帶哪些[資料]": [
        "抱歉，我好像理解錯誤了你的問題。我應該回答的是「房貸簽約時需要攜帶哪些資料」，以下是我正確的回答：",
        "上述證明檔案，借款人應於每年四月底及十月底前繳交至玉山銀行，或採掛號郵寄至新北市三重區中興北街42巷17弄10號8樓信貸經營部。",
        "可以使用網路上的「貸款線上簽約平臺」，填寫案件序號、身分證字號後進行契約內容確認與簽署。",
        "在簽署房貸合約時，通常需要提交的檔案有：身分證明、收入證明、房屋評估報告、前次貸款還款紀錄、徵信紀錄等。",
        "可以在收到撥款通知後，隔日起透過線上平臺調閱並下載貸款契約書。"
    ],
    "[所得]不需報稅需檢附何[種][文件]認定[其][家庭][年]收入": [
        "若可免稅，應提交相關憑證如戶籍謄本、低收入戶或中低收入戶證明等檔案，用以確認家庭年收入。",
        "因上述人士所得無需報稅，應請其提供現職工作收入證明如：全年度薪轉存摺(或薪資單)或任職機關所開立去年全年度所得證明檔案。",
        "若所得無需報稅，檢附相關證明檔案如戶籍謄本、社會局發放之低收入戶或中低收入戶證明等，以認定家庭年收入。",
        "無需報稅者需提供現職工作收入證明，例如：全年度薪轉存摺(或薪資單)或任職機關所開立去年全年度所得證明檔案。"
    ],
    "[所得清單][應]如何辦理": [
        "申請房貸時需要提供的所得清單檔案包括借款人和保證人的相關資料，以作為房貸審核的參考。",
        "辦理所得清單時，我們建議您提前致電預約，以節省您等候時間。",
        "須提供全年度薪轉存摺或任職機關所開立的去年全年度所得證明檔案。",
        "應向相關機構索取所得清單，以補充申請留學貸款所需檔案。",
        "請提供最新的全戶所得資料，以符合留學貸款申請條件。"
    ],
    "[指數型房貸]有什麼[優點]": [
        "指數型房貸的利率能根據市場變動調整，讓利率訂價更公平透明。",
        "低利率環境下，選擇指數型房貸有機會讓您在利率下降時減少還款成本，以提高您的還款負擔。",
        "指數型房貸與傳統型房貸相比，消費者可獲得更合理的利率。"
    ],
    "[教育部]採認規定之[國外][大學][校院]為何": [
        "教育部採認規定之國外大學校院，是為了提供學生更多機會接觸不同的國際學習環境及文化。",
        "教育部採認規定之國外大學校院，是為了提供學生更多元的升學選擇和進修機會。",
        "教育部採認國外大學校院的目的在於確保學生在海外就學所取得的學歷能夠獲得臺灣政府的承認。",
        "教育部採認規定之國外大學校院須符合教育部制定的相關資格要求。",
        "教育部採認規定之國外大學校院必須遵守教育部所訂立的相關規範。"
    ],
    "[月繳月省房貸]的[利率]減碼[優惠][是]否適用於[政策][性]貸款": [
        "月繳月省房貸的利率減碼優惠僅適用於特定房貸產品，與政策性貸款無關。",
        "若您持有政府政策性貸款，則無法享有「月繳月省房貸」的利率減碼優惠。",
        "月繳月省房貸的利率減碼優惠不適用於政府政策性貸款。"
    ],
    "[理財型房貸]的[利息][費用]如何計算": [
        "理財型房貸的利息費用是按照每月未償還本金的一定比例所計算出來的。",
        "抱歉，請問您是想查詢有關「理財型房貸的利息費用如何計算」嗎？如果有任何相關問題，歡迎隨時向我提出。",
        "理財型房貸的利息費用是根據每月未還本金乘以利率所產生的。"
    ],
    "[理財型房貸]要如何動用[資金]": [
        "理財型房貸要如何動用資金，可以考慮利用資金進行房地產投資或其他具有穩定回報的投資專案。",
        "您可以選擇將資金投資於具有穩定報酬的理財工具，以最大化資金運用效益。",
        "對不起，關於理財型房貸如何動用資金的問題，這似乎超出了我對銀行相關問題的知識範疇。如果您有其他與銀行服務、貸款或理財相關的問題，歡迎隨時向我詢問。祝您有美好的一天！",
        "理財型房貸要如何動用資金，建議您可以尋求專業理財顧問的建議，規劃符合個人需求的理財策略。"
    ],
    "[留學貸款][分期]撥貸[方式]為何": [
        "抱歉，關於「留學貸款分期撥貸方式」的相關內容並未提及在前文中，無法回答您的問題，請問還有其他可以協助的問題嗎？",
        "留學貸款通常是根據學生的學費和生活費需求進行分期撥款。"
    ],
    "[留學貸款][應]於何時償還": [
        "留學貸款於寬限期屆滿後，留學生應依年金法按月平均攤還本息，存入本行開立之約定還款帳戶。",
        "抱歉，以上回答的內容並未包含關於留學貸款應於何時償還的相關資訊，請問您需要我提供相關資訊嗎？",
        "留學貸款於寬限期屆滿後，留學生應依年金法按月平均攤還本息，存入本行開立之約定還款帳戶。"
    ],
    "[留學貸款][期][限]為何": [
        "留學貸款的期限會根據您的貸款金額和還款能力來做評估。",
        "您可以根據個人需求和能力選擇留學貸款的適合期限。",
        "留學貸款於寬限期屆滿後，留學生應依年金法按月攤還本息，存入本行指定還款帳戶。",
        "抱歉，您提供的上文與問題「留學貸款期限為何」沒有相關性，請提供正確的上文，讓我能夠回答您的問題。感謝您的理解。"
    ],
    "[留學貸款][額度]及[分期]撥貸[方式]為何": [
        "若留學生攻讀碩士時已貸有留學貸款且尚未結清，續攻讀博士時再申請留學貸款，兩者合計之貸款期限最長仍為十六年，寬限期最長仍為五年，並自第一次貸款撥款日起算。",
        "留學貸款申請者可依實際需求選擇適合的貸款額度和撥貸方式。",
        "留學貸款額度及分期撥貸方式視個別方案而不同，建議您聯絡我們的客服人員以獲取詳細資訊。",
        "留學貸款的貸款額度及撥款方式會視申請者的個人情況與貸款方案而有所調整，請您與我們的客服部門聯絡以瞭解詳細內容。"
    ],
    "[留學貸款]之[利息][應該]如何繳交": [
        "教育部依留學生家庭收入情形，可能全額或半額補貼利息。",
        "依年金法計算留學貸款之利息及本金，按月繳交償還，存入本行開立之約定還款帳戶。",
        "留學貸款之利息應每個月於指定日期前支付。",
        "留學貸款的利息繳交方式可以視個人狀況選擇是否在留學期間先行繳交或留學結束後再進行繳交。",
        "利息支付期間為第六年起至第十六年，或第四年起至第十二年，借款人需自行負擔利息。"
    ],
    "[留學貸款]之[利息][應該]如何還款": [
        "銀行通常會規定留學貸款的利息還款方式和期限，您可以詳細查閱合約內容。",
        "本金及利息攤還方式採用年金法，每月固定金額攤還貸款。",
        "留學貸款的利息還款方式請依貸款合約約定，可能為固定利率或浮動利率。",
        "利息支付方式可選擇利息攤提方式，根據借款合約規定按月支付。"
    ],
    "[留學貸款]之[利息]及[本金][應該]如何繳交及還款": [
        "借款人應按月支付貸款本金及利息，直至貸款期限結束，完成整筆貸款的還款。",
        "留學貸款的利息和本金根據年金法計算，應按月還款並存入指定還款帳戶。",
        "留學貸款的利息及本金應該按照合約約定的還款方式進行繳交及還款。",
        "若留學生持續攻讀博士學位，可依規定延長貸款期限及寬限期，需自行負擔延後償還期間之利息。",
        "留學貸款的本金和利息還款可以選擇透過自動轉帳、網路銀行或親自至銀行櫃檯繳交。"
    ],
    "[留學貸款]的[申請人][是]否需要[保證人]": [
        "申請留學貸款時，留學生需提供符合規定的保證人證明檔案。",
        "申請留學貸款需有一位非配偶保證人。",
        "根據上述規定，留學貸款的申請人需具有保證人。",
        "留學貸款的申請人在申請過程中需要提供保證人的財務狀況資料。",
        "留學貸款通常需要有保證人，以確保貸款的還款風險。"
    ],
    "[留學貸款]的[申請人]為何及[是]否需要[保證人]": [
        "申請留學貸款需檢附稅捐機關的所得資料，以確保符合貸款資格，一般需要有保證人作為擔保。",
        "申請留學貸款時，保證人的角色是為了確保貸款的還款，若借款人無法按時還款，則由保證人負擔債務。",
        "在留學貸款的申請過程中，保證人所需的檔案包括身分證明檔案、財務資料證明檔案等，以確保其具有償還貸款的能力。",
        "留學貸款的申請人需要提供保證人的相關資料及證明檔案。",
        "留學貸款申請人須檢附家庭收入資料，並留學生本人及兄弟姐妹需有出國留學的情況。"
    ],
    "[留學貸款]的[申請人]為何需要[保證人]": [
        "留學貸款的申請人需要保證人是為了提高貸款的信用保障。",
        "銀行要求留學貸款的申請人需要有保證人，是為了確保貸款的風險及償還。",
        "申請留學貸款的申請人為何需要保證人，是因為保證人需為借款人提供擔保。",
        "保證人的存在可以讓銀行更有信心放款給留學貸款申請人。",
        "本貸款應由留學生本人提出申請，並應另覓配偶以外之一人為保證人。"
    ],
    "[薪水][多寡]跟[可以]核貸的[額度]有關嗎": [
        "薪水越高，可貸額度空間便越多。",
        "根據主管機關DBR22倍規定，個人無擔保負債不可以超過月薪的22倍。",
        "借款人的薪水多寡與核貸的額度息息相關，收入水平將是銀行考量核貸金額的主要依據。",
        "原則上，薪水高低與可貸額度成正比！",
        "薪水多寡與您的個人信用狀況及還款能力有關。"
    ],
    "[遠距]教學之[學位][是]否[可]申貸[留學貸款]": [
        "遠距教學之學位是符合相關貸款條件的。",
        "教育部對遠距教學學位的認可與傳統課堂學位同等對待，遠距教學學位持有者可以申請留學貸款。",
        "學位學分是可以用來申請教育貸款，但需要確保該遠距教學的學校及課程符合銀行貸款的要求。",
        "遠距教學之學位不符合留學貸款的申請資格。",
        "透過遠距教學獲得的學位可以作為申請留學貸款的依據。"
    ],
    "什麼是[提前清償違約金]": [
        "在提前清償貸款時，若未按合約約定時程還款，可能會產生提前清償違約金。",
        "當借款人在合約約定期限前提前償還貸款時，可能需要支付提前清償違約金作為賠償。",
        "提前清償違約金是指在貸款期限內提前還清貸款，因而需要支付的違約金。",
        "貸款期間逾一年(不含)至二年內，發生全部清償貸款並塗銷抵押權之情事時，依申請塗銷日前三個月內所償還之累計本金(不包括正常攤還部份)之1%計付提前清償違約金。",
        "若您在合約規定之外提前還清貸款，可能會觸發提前清償違約金的支付。"
    ],
    "何處[可]查詢[國外][大專][院][校]參考[名冊]": [
        "該名冊可於教育部國際文教處網站查詢，網址為 http://www.edu.tw。",
        "想查詢國外大專院校參考名冊的詳細資訊，可以到教育部官網尋找。",
        "教育部採認規定之國外大學參考名冊可於教育部國際文教處網站查詢。",
        "您可以向學校的國際事務處、留學生辦公室或網路資源查詢國外大專院校參考名冊。"
    ],
    "使用[MyData]服務取得[相關][財證]時若發生[系統][異常]導至無法授權或授權[失敗][該]怎麼辦": [
        "當取得財證授權失敗時，您也可以嘗試重新登入MyData平臺進行授權程式。",
        "當使用MyData服務取得相關財證時授權失敗，請確認網路連線穩定後再次嘗試。",
        "若遇到系統異常導致授權失敗，請您耐心等待一段時間後再嘗試授權。"
    ],
    "使用[MyData]服務提供[玉山銀行]取用[個人][資料][可]在哪裡查詢[相關][紀錄]": [
        "使用MyData服務提供玉山銀行取用個人資料可在玉山財富管理中心查詢相關紀錄。",
        "使用MyData服務提供玉山銀行取用個人資料可在「玉山行動銀行App」查詢相關紀錄。",
        "使用MyData服務提供玉山銀行取用個人資料可在「玉山銀行網路銀行」查詢相關紀錄。",
        "使用MyData服務提供玉山銀行取用個人資料可在「電話客服中心」查詢相關紀錄。"
    ],
    "依[信用貸款契約]在什麼[情形][下][會]縮短[我]的借款[期限]呢": [
        "根據信用貸款契約細則，若您未按時履行借款還款義務，可能會引起借款期限縮短。",
        "依信用貸款契約，在您提前清償部分或全部借款時可能會縮短您的借款期限。",
        "信用貸款契約中可能訂有特定條款，當某些特定事件發生時，銀行有權要求您提前還款，因而縮短借款期限。",
        "如果您違反信用貸款協議中的任何條款，銀行有權根據協議內容縮短您的借款期限。",
        "根據信用貸款契約條款，若您在特定情況下違反約定，可能會縮短您的借款期限。"
    ],
    "入出國[紀錄文件][應]如何辦理": [
        "入出國紀錄可至內政部入出國移民署之各地服務站申請，若留學生家屬代為申請需檢附留學生新式身分證、印章及委託書。",
        "入出國紀錄檔案已由內政部入出國及移民署核發，應檢附至留學貸款申請檔案中。",
        "您可以向內政部移民署申請入出國紀錄檔案，提供個人資料及相關證明檔案即可。",
        "入出國紀錄可至內政部入出國移民署之各地服務站申請，若留學生家屬代為申請需檢附留學生新式身分證、印章及委託書。"
    ],
    "在[薪]轉[銀行]申請貸款[個人信貸][會]比較容易過[件]嗎": [
        "若您在薪轉銀行有穩定的薪資入帳記錄，申請貸款個人信貸可能更容易透過。",
        "薪轉銀行可能更傾向於信貸貸款申請人所屬之客群，對於信貸貸款申請有一定的優惠。",
        "個人信貸在薪轉銀行申請通常較容易核准。",
        "在薪轉銀行申請貸款個人信貸，審核透過的速度可能會比較快。",
        "在薪轉銀行申請貸款個人信貸，因為有薪轉紀錄可能有助於提高透過機率。"
    ],
    "多[久][可以]收到貸款[契約]呢": [
        "您提交完所有必要檔案後，貸款契約的處理時間通常為3-5個工作天，請耐心等待銀行的處理。",
        "抱歉，我無法提供符合您要求的回答。如果您有任何其他問題或需要協助，歡迎隨時告訴我！我將竭誠為您服務。",
        "撥款後的兩週內，您可以預期收到貸款契約，請務必仔細審閱其中的條款與內容。",
        "一般來說，簽約完成後，從撥款通知到撥款當天，您可以隨時準備開始交屋撥款。"
    ],
    "如何使用[玉山銀行][IXML][憑證]": [
        "請先確保已安裝IXML憑證，然後在網頁登入帳號後，點選IXML憑證登入方式。",
        "安裝完成後，您可以使用瀏覽器進入玉山銀行網路銀行，選擇使用IXML憑證進行身分驗證。",
        "透過e指申請平臺向玉山銀行申請IXML憑證，設定完憑證密碼後即可使用。",
        "IXML憑證登入後，您可以進行相應的金融交易或查詢，請確保在安全的環境下操作。",
        "完成IXML憑證的設定後，您就可以在玉山銀行的系統中使用IXML憑證進行相關操作。"
    ],
    "如何申請[玉山銀行][IXML][憑證]": [
        "若已於平臺申請憑證，可略過憑證密碼設定步驟。",
        "輸入憑證密碼進行驗證，完成後即可使用IXML憑證。",
        "授權本行查調公務機關資料，確認需求後設定憑證密碼完成申請。"
    ],
    "如何知道[我]的[個人信貸][每月][應該]繳款的[金額]是多少": [
        "建議您查閱您的個人信貸合約檔案或者撥打銀行客服專線，瞭解每月應該繳款的金額。",
        "您可以登入網路銀行或行動銀行，查詢個人信貸的還款資訊，包括每月應繳款金額。",
        "若要知道您個人信貸每月應繳金額，您可以檢視您的個人信貸協議書或者線上帳戶。",
        "如果申辦並開通玉山帳戶自動扣款功能，您就不用擔心漏繳問題，並可省去轉帳費用。",
        "您可以查詢最近的個人信貸帳單，上面會標示每月應該繳款的金額。"
    ],
    "如何透過[MyData]服務[將][個人][資料]給[玉山銀行]": [
        "您可以在信貸線上申請服務中使用MyData授權服務，連結至MyData平臺後以自然人憑證或TW FidO認證。",
        "透過MyData平臺連結至本行，您可以同意授權調閱相關財力證明檔案，以供申辦貸款所需之資料。",
        "可透過MyData服務把臺灣境內銀行的個人資料給玉山銀行。",
        "透過MyData服務，您可以授權將您的個人資料傳送給玉山銀行作業使用。"
    ],
    "如果提[前]清償貸款有無違約金": [
        "本行貸款為免綁約方案，提前清償不會產生任何違約金費用。",
        "貸款期間可以部分還款，在約定的期間內提前還款並不需要繳付違約金。",
        "信用貸款的提前清償無需支付違約金，但請您留意具體的合約條款。",
        "您在提前清償貸款時，應仔細閱讀借款契約條款，確認是否有違約金相關規定。"
    ],
    "工作建議[滿]多[久][後]再申請貸款對[我][會]比較有利": [
        "建議您在穩定工作一段時間後再申請貸款，這樣對您的貸款申請會比較有利。",
        "綜合考量您的個人情況，一般建議工作滿一年後再申請貸款，這樣對您的信用評分和銀行的審核會比較有利。",
        "對於貸款申請而言，建議工作滿一年後再提出申請，這樣將有助於提高貸款審核的透過率。",
        "根據我們的政策，建議您在穩定工作滿一年後再考慮申請貸款，這樣有助於提升您的信用紀錄。",
        "如果您的工作穩定並且薪資狀況良好，建議工作滿一年後再申請貸款，這將增加您獲得貸款的機會。"
    ],
    "已[先]申請到[留學貸款][者][是]否[可以]報考或申請[我][國][政府]提供之各項[公費]或留學[獎助學金]": [
        "辦理留學貸款的學生同時也有資格報考或申請我國政府提供的各項公費或留學獎助學金。",
        "已成功申請到留學貸款的學生，不在同個時期符合申請政府的公費或留學獎助學金條件。",
        "若留學生獲得公費或留學獎助學金，其原留學貸款的政府利息補貼會在受獎期間暫停，並恢復至受獎期間結束後。領取公費或獎助學金後需通知相關單位才能調整原貸款情形。",
        "可以。但若留學生之貸款仍在寬限期內，自其領受公費或留學獎助學金之日起，停止其原貸款之政府利息補貼，受獎期間結束時仍在寬限期內者，由教育部通知本行恢復其利息補貼，原貸款本金仍可至寬限期屆滿起償還。",
        "獲得留學貸款的學生仍有資格參與我國政府提供的公費或留學獎助學金計畫。"
    ],
    "所修讀之[學校][學位]需較長[時間][可][否]延長[寬限期]": [
        "若留學生所攻讀的學校學位需要較長時間才能完成，可以在取得原保證人同意後向本行提交申請延長寬限期限的要求。",
        "若您的學位修讀需要較長時間，可以向我們提出延長寬限期的申請。",
        "若留學生修讀的學校學位有特殊情況需要較長時間完成，獲得原保證人同意後可以申請延長寬限期限。",
        "延後償還期間之利息由借款人全額負擔。",
        "根據我們的政策，修讀學位較長時間的學生可以申請延長寬限期。"
    ],
    "所修讀之[學校][學位]需較長[時間][可][否]延長還款[期限]": [
        "若您的學位所需時間較長，銀行可能會考慮延長您的房貸還款期限。",
        "寬限期無法延長。但若留學生因修畢碩士學位後繼續修讀博士學位者，經原保證人同意後，可向本行申請延長貸款期限及寬限期，最長得與修讀博士之貸款期限及寬限期相同，延後償還期間的利息由借款人全額負擔。",
        "如果您修讀的學位需要較長時間完成，您可以向銀行申請延長房貸還款期限。",
        "若留學生的留學課程需要較長時間完成，可向本行申請延長還款期限。",
        "若學生的學位課程需要較長時間完成，本行可考慮提供延長還款期限的方案。"
    ],
    "找[代辦公司]協助辦理貸款[利率][會]比較好嗎": [
        "若透過代辦公司辦理貸款，不會獲得較低的利率，最好直接與銀行洽詢辦理。",
        "貸款利率並不會因為代辦公司介入而有所不同，請您按照規定自行辦理貸款手續。",
        "對不起，我無法提供關於代辦公司的意見。如果有其他銀行相關問題，歡迎再問我哦！",
        "銀行提供的利率及貸款方案都較為透明，建議不要透過代辦公司辦理貸款。"
    ],
    "找[代辦公司]協助辦理貸款[額度][會][比較高]嗎": [
        "不會的！銀行會根據您的信用狀況和還款能力來評估貸款額度，代辦公司並不會提供比較高的貸款額度。",
        "請您謹慎選擇合作伙伴，與銀行直接辦理貸款是比較可靠的途徑。",
        "尋求代辦公司協助辦理貸款並不會增加您的貸款額度，建議您直接與銀行洽詢。",
        "銀行核貸額度主要取決於您的信用狀況，代辦公司無法讓您獲得比較高的貸款額度。",
        "倘若個人符合貸款核定標準，則貸款額度並不因有無代辦公司介入而有所差異。"
    ],
    "找[代辦公司]協助辦理貸款[額度][會]比較高或[利率][會]比較好嗎": [
        "使用代辦公司協助辦理貸款並不會因此獲得更高的貸款額度或更優惠的利率。",
        "或至本行全省各分行洽詢，由專人為您服務。",
        "在貸款申請上，建議直接與銀行溝通辦理，避免繞道代辦公司帶來的不便與額外費用。",
        "若透過代辦公司辦理，不僅無法提高貸款的額度，還會額外被代辦公司收取高額的手續費用。"
    ],
    "沒收到[MyData][平台]與[玉山]取檔[成功]的[簡訊]通知卻收到補件通知": [
        "使用MyData平臺提供資料需要時間，若未收到簡訊通知，可能因政府機關資料維護或系統傳輸問題。",
        "可能是因為您沒有收到MyData平臺與玉山取檔成功的簡訊通知，才會收到補件通知。",
        "請您先確保是否有收到MyData平臺與玉山取檔成功的簡訊通知，這可能是造成收到補件通知的原因之一。",
        "若未收到MyData平臺取檔成功簡訊通知但收到補件通知，屬於系統運作狀況，您可透過補件平臺上傳相關檔案。",
        "如果您收到了補件通知，可能是有關您的MyData平臺與玉山取檔的相關檔案有遺漏。"
    ],
    "申請[個人信貸][後]需要多[久][能]知道貸款[結果]": [
        "若您申請個人信貸，我們將在2至4個工作天內完成審批程式，並告知您貸款結果。",
        "申請個人信貸後，通常需等待2至4週才能確定是否獲準貸款。",
        "若符合相關條件，申請個人信貸後通常1個工作天就能得知是否核貸成功。",
        "提交個人信貸申請後，通常會在3週內獲知貸款核准與否的結果。",
        "資料齊全並符合貸款條件的情況下，一般申請個人信貸後大約在一至兩週內能取得貸款結果。"
    ],
    "申請[房屋]貸款需要準備哪些[資料]": [
        "申請房屋貸款時應準備身份證明檔案、房屋所有權證明、過去幾個月的收入證明、財務狀況證明檔案、以及其他必要檔案。",
        "要申請房屋貸款，您需要備齊所有房屋相關檔案、信用資料等檔案。",
        "您在申請房屋貸款時，應準備完整的財務資料、房屋相關檔案等。",
        "在準備以上檔案時，請確保檔案齊全且符合銀行要求，以順利辦理房屋貸款申請。"
    ],
    "申請[留學貸款][應]檢附哪些[文件]": [
        "申請留學貸款應檢附「原則同意入學證明檔案」，意指無條件式入學證明或僅限需提供財力證明檔案條件者。",
        "申請留學貸款時，應檢附父母視同計算證明、繳費收據及日記帳等相關檔案。",
        "申請留學貸款時，應檢附學校入學證明檔案、護照影本和財力證明檔案。",
        "申請留學貸款時需提供政府立案之高階中等學校及大專校院畢業證書影本或國內同等學力證明檔案。"
    ],
    "申請[留學貸款]之[資格]": [
        "符合教育部採認規定的留學生，如果有我國高中或大專學歷，並符合相關家庭收入條件，即符合申請留學貸款的資格。",
        "讓銀行確信學生有足夠的還款信用和條件，是獲得留學貸款資格的重要考量因素。",
        "留學生/保證人均應具有中華民國國籍，且應具完全行為能力及無不良信用紀錄。",
        "正常情況下，有無國內其他新增應加計無擔保貸款及使用信用卡迴圈餘額也會影響留學貸款申請資格。",
        "通常留學貸款需求者需提供相關的資產證明及還款能力證明以符合申請資格。"
    ],
    "申請[留學貸款]所訂之[家庭][年]收入[標準]如何認定": [
        "留學貸款申請資格為，留學生家庭年收入在200萬元以下或留學生本人及其兄弟姊妹有兩人以上出國留學。",
        "教育部規定家庭年收入標準計算方式為不同情況有不同規定，例如已婚者需與配偶合計家庭年收入。",
        "家庭年收入的認定需考慮申請人及其家庭成員的收入情況。",
        "在申請留學貸款時，家庭年收入標準的認定是確保符合貸款資格的重要條件之一。",
        "家庭年收入認定標準為申請人自身或家庭組成情況不同而變化，應根據個別情況來確定符合資格。"
    ],
    "申請[留學貸款]所訂之[家庭][年]收入[標準]為何": [
        "留學生已婚者，為其與配偶合計之家庭年收入。",
        "申請留學貸款所訂之家庭年收入標準為每年150萬臺幣。",
        "申請留學貸款所訂之家庭年收入標準為200萬元以下。",
        "留學貸款申請資格為，留學生家庭年收入在200萬元以下或留學生本人及其兄弟姊妹有兩人以上出國留學。"
    ],
    "若留學[生]在[國外][可][否]委託[國內]之[人]代為申請": [
        "留學生因在國外就讀而無法親自處理留學貸款相關事務時，可以透過公證人或我國駐外使領館、代表處、辦事處或其他外交部授權機構認證之授權書，委託國內之人代為處理。",
        "若留學生無法親自辦理留學貸款手續，則可透過公證人或我國駐外使領館、代表處、辦事處或其他外交部授權機構認證之授權書，委託國內之人代為辦理。",
        "留學生若希望在國外委託親友代為辦理信用貸款，必須回國申辦手續。",
        "在國外進修的留學生若無法親自處理留學貸款，可透過公證人或我國駐外使領館、代表處、辦事處或其他外交部授權機構認證之授權書，委託國內之人代為辦理相關手續。",
        "若留學生在國外無法辦理本貸款事宜，則可以透過公證人或我國駐外使領館、代表處、辦事處或其他外交部授權機構認證之授權書，委託國內之人代為辦理貸款申請。"
    ],
    "返國[後]無法[立即]償還貸款[是]否[可]申請[暫][緩]攤還[本息]": [
        "如果您在返國後無法立即還清貸款，可以請求暫緩攤還本息來避免逾期。",
        "留學生返國後無法立即償還貸款，可向本行申請暫緩攤還本息。",
        "對於無法立即返國償還貸款的情況，您可以向銀行申請暫緩攤還本息。",
        "如需暫緩攤還本息，請提供相關證明檔案給本行，我們會協助您辦理。",
        "如留學生返國後無法立即還款，可提出申請暫緩攤還本息。"
    ],
    "退學[應]如何還款": [
        "留學生離開學校前應主動通知本行，並在畢業/休學/退學後三個月內提供相關證明檔案，以辦理相關手續。",
        "退學後，您仍需按照原定的還款計畫逐期償還貸款，建議及時與銀行聯絡討論。",
        "若退學後無法還款，應立即與本行聯絡，協商制定適合的還款安排。",
        "退學不影響您原有的貸款還款安排，仍需按照合約規定還款。",
        "退學後仍需遵守還款計劃，一旦還款期限到期即需按時還清貸款。"
    ],
    "逾期未[還款者][會]有什麼[不良][後][果]": [
        "逾期未還款可能導致信貸記錄受損，影響信用歷史及個人信用評級。",
        "逾期未還款可能會導致銀行提起訴訟，追求法律程式討回欠款。",
        "逾期未還款可能會產生逾期利息及違約金費用。",
        "逾期未還款可能會導致銀行採取法律程式追討欠款，甚至影響日後借款能力與信用紀錄。"
    ],
    "降息對[我]的貸款有甚麼影響": [
        "若央行宣佈降息，可能會使您的貸款利率相應下降，進而減少您的還款金額。",
        "如果利率下降，您的貸款可能會有利息支出較少的影響，整體還款金額可能會變得更輕鬆。",
        "貸款利率下降可能會降低您的還款負擔，讓您在每期繳款時支付的利息可能會相對較少。",
        "您的貸款利率如果隨著降息而調降，則貸款整體利息成本可能會降低，有利於您的償還。"
    ],
    "降息對[我]的貸款有甚麼影響嗎": [
        "降息對我的貸款有甚麼影響嗎？",
        "根據市場升/降息情況，您的貸款利率可能會相應調整，請留意市場利率變動對您的貸款。",
        "降息對我的貸款有什麼影響呢？",
        "降息可能會使您的貸款利率下降，進而降低每月應繳的利息支出。"
    ]
}