{
    "[別人]拿[我]的[照片]來使用刷臉提款怎麼辦": [
        "安心！刷臉提款有辨識活體功能，保障您的資金安全。",
        "本行刷臉提款已採用高辨識技術，非本人無法使用他人照片進行提款。",
        "無需擔心，本行刷臉提款設有活體辨識功能，能有效防範他人冒用您的照片資訊。",
        "刷臉提款系統能有效辨識活體，不用擔心他人盜用照片進行提款。"
    ],
    "[無卡交易]密碼[錯誤][上]限是幾[次]": [
        "無卡交易密碼錯誤上限為三次，請注意謹慎輸入。",
        "若無卡交易密碼連續錯誤三次，請持卡至刷臉ATM重設。",
        "無卡交易密碼連續錯誤三次將導致失效，請注意安全操作。",
        "連續三次無卡交易密碼錯誤將使密碼失效，建議謹慎操作。",
        "無卡交易密碼錯誤連續達三次(含)，將導致無卡交易密碼失效。"
    ],
    "[無卡交易]密碼[錯誤]達到上[限][後][應該]怎麼辦": [
        "無卡交易密碼錯誤達上限時，請以晶片金融卡至ATM更改新的密碼。",
        "連續輸入無卡交易密碼錯誤三次以上，建議您立即前往ATM重設密碼。",
        "若無卡交易密碼錯誤次數達到上限，可持晶片金融卡至刷臉ATM重設密碼。",
        "若無卡交易密碼錯誤次數超過上限，請持有效金融卡前往ATM重新設定密碼。",
        "無卡交易密碼錯誤達上限，請勿再次輸入，以免影響後續服務。"
    ],
    "[行動]無卡提款之無卡交易密碼和刷臉提款之無卡交易密碼[一樣]嗎": [
        "兩者使用的無卡交易密碼是相同的，若要變更密碼可持金融卡至刷臉ATM重新設定。",
        "兩者使用的無卡交易密碼是相同的，若想變更無卡交易密碼可持金融卡至刷臉ATM重設。",
        "兩者使用之無卡交易密碼是共用的，若您已申請行動無卡提款，在申請刷臉提款服務時系統會自動判斷您是否已設定無卡交易密碼。",
        "兩者使用之無卡交易密碼是共用的，若已設定無卡交易密碼則無需另外設定無卡交易密碼。",
        "兩者使用的無卡交易密碼是一樣的，若已在行動無卡提款設定過無卡交易密碼則無需再次設定。"
    ],
    "金融卡[不見]了還[可以]使用刷臉提款嗎": [
        "金融卡不見了也可以透過刷臉來提款，刷臉提款功能不受影響。",
        "刷臉提款功能不受金融卡不見的情況影響。",
        "若您的金融卡不見了，仍可以使用刷臉提款服務。",
        "若金融卡不見，您仍可以使用刷臉提款服務進行提款。",
        "不須重新開通，掛失金融卡不會影響已開通之刷臉提款服務。"
    ],
    "刷臉提款時辨識[失敗]怎麼辦": [
        "如操作指示仍多次辨識失敗，建議可持有效金融卡至刷臉ATM更新刷臉ID。",
        "辨識失敗可能的原因為已設定之刷臉ID不夠清楚。",
        "辨識失敗可能的原因為顧客未依操作指示進行。",
        "若多次辨識失敗，也可試著調整環境光線及角度再次嘗試。",
        "辨識失敗可能的原因為環境過暗。"
    ],
    "刷臉提款的[限額]": [
        "每帳戶單日提款最高限額與晶片金融卡提款限額併計為等值新臺幣15萬元。",
        "刷臉提款每帳戶單筆最高提領限額新臺幣1萬元。",
        "每帳戶單日刷臉提款最高限額為3萬元。",
        "每帳戶單日提款最高限額與行動無卡提款併計新臺幣3萬元。",
        "刷臉提款限額設定為單筆最高提領新臺幣1萬元。"
    ],
    "刷臉辨識時如何操作[可]提升辨識[成功率]": [
        "避免配戴遮蔽臉部特徵的物品，如墨鏡或口罩，有助於提升刷臉辨識的成功率。",
        "在刷臉辨識過程中，保持穩定的姿勢並專心直視鏡頭，可以提高辨識成功率。",
        "保持自然表情、直視鏡頭並避免低頭或轉頭，有助於提升刷臉辨識的成功率。",
        "刷臉辨識時避免低頭或轉頭，並保持面部清晰可見，有助於提高辨識成功率。",
        "不做任何表情、直視鏡頭3-5秒，是提升刷臉辨識成功率的重要操作方式。"
    ],
    "如何使用刷臉來提款": [
        "請至本行營業部、城中分行廳內之刷臉ATM，點選「無卡交易」→「刷臉提款」→「提款」進行操作。",
        "在ATM螢幕上依序輸入身分證字號、進行刷臉辨識、輸入無卡交易密碼、選擇提款帳戶和金額即可完成提款。",
        "操作刷臉提款時，請注意勿低頭或轉頭，以確保成功進行提款流程。",
        "確保辨識成功率，請在提款過程中勿做表情、直視鏡頭，並避免戴墨鏡、帽子等遮蔽物品。",
        "刷臉提款操作流程簡單易懂，只需幾個步驟即可輕鬆領取現金。"
    ],
    "如何申請刷臉提款": [
        "在指定的ATM上，點選螢幕上的相關選項，如「無卡交易」和「刷臉提款」。",
        "要申請刷臉提款服務，請確認您已開通本行簡訊密碼(OTP)服務。",
        "系統會要求您插入金融卡，並且需要輸入晶片金融卡的密碼以進行下一步驟。",
        "最後，根據系統的指示，您將會收到簡訊密碼，請確認並輸入，接著就能設定您的刷臉ID以完成開通。",
        "完成申請刷臉提款的步驟之一，請持本行任一張有效的金融卡到指定的刷臉ATM。"
    ],
    "如何註銷刷臉提款": [
        "請持本行任一張有效之金融卡前往本行營業部、城中分行廳內之刷臉ATM，點選螢幕「無卡交易」→「刷臉提款」→「登出」→插入金融卡並輸入晶片金融卡密碼後，確認您要登出刷臉提款服務即可登出成功。",
        "若您欲登出刷臉提款服務，請攜帶有效的金融卡前往營業部或城中分行，使用刷臉ATM進行登出。",
        "要取消刷臉提款服務，請攜帶有效金融卡前往刷臉ATM，依照螢幕指示點選「登出」選項，輸入相關資訊完成登出程式。",
        "好的，這是五個回答「如何登出刷臉提款」的句子：",
        "若要取消刷臉提款服務，請攜帶任一張有效之金融卡至本行營業部、城中分行廳內之刷臉ATM，點選「無卡交易」→「刷臉提款」→「登出」，按照提示操作即可完成登出。",
        "登出刷臉提款服務的程式包括持本行有效金融卡前往銀行ATM，依指示操作完成登出流程。"
    ],
    "想更新刷臉[ID]": [
        "記得在更新刷臉ID的過程中，系統會傳送簡訊密碼至您的手機，請輸入確認。",
        "若需要更換、更新刷臉ID，請持金融卡至刷臉ATM進行相關操作，非常便利。",
        "在ATM螢幕上點選無卡交易，然後選擇更新刷臉ID的選項進行操作。",
        "操作完成後您就成功更新了刷臉ID，之後可以使用新的刷臉ID來辨識提款。",
        "請攜帶本行金融卡前往刷臉ATM，依操作指示進行刷臉ID更新。"
    ],
    "掛失金融卡需要再[重新]開通刷臉提款服務嗎": [
        "掛失金融卡不會影響您使用刷臉提款服務的狀態，無需重新開通。",
        "不須重新開通，掛失金融卡不會影響已開通之刷臉提款服務。",
        "掛失金融卡後，您無需重新開通刷臉提款服務，服務仍保持有效。",
        "在掛失金融卡後，您仍可正常使用已開通的刷臉提款服務，不需重新開通。",
        "掛失金融卡不會影響您已開通之刷臉提款服務，無需重新開通。"
    ],
    "更換金融卡需要再[重新]開通刷臉提款服務嗎": [
        "不須重新開通，掛失金融卡不會影響已開通之刷臉提款服務。",
        "若有更換金融卡的情況，不會影響您使用刷臉提款服務，無需重新開通。",
        "若您更換金融卡，不需要重新開通刷臉提款服務。",
        "更換金融卡不會影響您已開通的刷臉提款服務。",
        "更換金融卡後，您可以繼續使用已開通的刷臉提款服務，無需重新開通。"
    ],
    "補發金融卡需要再[重新]開通刷臉提款服務嗎": [
        "無需重新開通，補發金融卡後仍可使用之前開通的刷臉提款服務。",
        "補發金融卡不需重新設定刷臉提款服務，您可以繼續使用原先的設定。",
        "在補發金融卡後，您無需重新開通以前已設定的刷臉提款服務。",
        "掛失後補發金融卡不影響刷臉提款服務的開通狀態。",
        "不須重新開通，掛失金融卡不會影響已開通之刷臉提款服務。"
    ],
    "設定刷臉[ID]有無[特殊][注意事項]": [
        "設定刷臉ID時請保持自然表情，嘴巴閉合不露齒，同時直視鏡頭以提高辨識效果。",
        "設定刷臉ID時勿戴墨鏡，配戴眼鏡者應避免眼鏡反光，確保眼睛不被遮蔽。",
        "設定刷臉ID時請確保頭髮不遮蔽五官及臉型輪廓，長髮者可將頭髮撥至耳後。",
        "設定刷臉ID時請避免頭部遮擋五官，例如帽子等物品，確保清晰辨識五官特徵。",
        "設定刷臉ID時勿遮蔽眉毛、五官，並保持自然表情直視鏡頭，以獲得最佳辨識結果。"
    ],
    "變更[無卡交易]密碼": [
        "忘記無卡交易密碼或需要變更時，請攜帶本行有效金融卡至刷臉ATM進行無卡交易密碼的重設或變更。",
        "想要變更無卡交易密碼嗎？請攜帶您的金融卡前往刷臉ATM，依照操作指示完成密碼變更的程式。",
        "若需要重新設定或更改無卡交易密碼，請攜帶您的金融卡前往本行營業部或分行的刷臉ATM進行處理。",
        "如欲變更無卡交易密碼，請持有效金融卡前往刷臉ATM，點選相關操作選項，依步驟操作即可輕鬆完成密碼變更。",
        "請持本行任一張有效之金融卡至本行營業部、城中分行廳內之刷臉ATM，點選無卡交易→刷臉提款→重設無卡交易密碼→插入金融卡，即可重設無卡交易密碼。"
    ],
    "重設[無卡交易]密碼": [
        "忘記無卡交易密碼？請使用本行刷臉ATM重新設定無卡交易密碼。",
        "請持金融卡至指定刷臉ATM進行無卡交易，並選擇「重設無卡交易密碼」功能進行操作。",
        "請持本行任一張有效之金融卡至本行營業部、城中分行廳內之刷臉ATM進行重設無卡交易密碼。",
        "在ATM螢幕點選「無卡交易」→「刷臉提款」→「重設無卡交易密碼」→插入「金融卡」後，即可進行重設。",
        "若要重設無卡交易密碼，請攜帶金融卡至刷臉ATM執行相應程式以完成重設。"
    ],
    "開通時使用的金融卡[會]影響刷臉提款時[能]選擇的提領[帳戶]嗎": [
        "開通刷臉提款時使用的金融卡並不會限制您提領時能選擇的帳戶。",
        "刷臉提款服務與開通時使用的金融卡無關，您可以選擇任一提領帳戶。",
        "開通時使用的金融卡與刷臉提款時選擇的提領帳戶是獨立的。",
        "刷臉提款時您可以自由選擇提領帳戶，與開通時使用的金融卡無關。",
        "開通時使用的金融卡不會影響刷臉提款時能選擇的提領帳戶。"
    ],
    "[外國人][能]否使用刷臉提款": [
        "目前本服務僅限本國自然人存戶使用，若您的身分證字號重號或曾開設「籌備處」、「備償戶」，建議改用本行之「行動無卡提款服務」"
    ],
    "[美國][人][能]否使用刷臉提款": [
        "目前本服務僅限本國自然人存戶使用，若您的身分證字號重號或曾開設「籌備處」、「備償戶」，建議改用本行之「行動無卡提款服務」"
    ],
    "身份證字號重號[能]否使用刷臉提款": [
        "目前本服務僅限本國自然人存戶使用，若您的身分證字號重號或曾開設「籌備處」、「備償戶」，建議改用本行之「行動無卡提款服務」"
    ]
}