{
    "兩岸支付通收款需要有[支付寶][帳號]嗎": [
        "兩岸支付通收款無需支付寶帳號，只需開立本行臺幣帳戶並完成相關申請。",
        "特店需開立本行臺幣帳戶並完成相關申請即可，不需申請支付寶帳號。",
        "特店無需申請支付寶帳號喔！",
        "特店收款無需支付寶帳號，只需開立本行臺幣帳戶並完成相關申請即可。",
        "收款無需支付寶帳號，只需開立本行臺幣帳戶並完成相關申請。",
        "不需要，特店需開立本行臺幣帳戶並完成相關申請即可。"
    ],
    "兩岸支付通服務[可以]收[人民幣][款項]嗎": [
        "使用兩岸支付通服務，特店為臺幣定價與臺幣收款，款項會以臺幣金額撥付到特店在本行所開立的臺幣帳戶。",
        "特店使用兩岸支付通服務時，不需擔心人民幣款項收取與匯率波動的風險，款項將以臺幣金額撥付至特店帳戶。",
        "兩岸支付通服務中，特店無需考慮人民幣款項收受，只需要設定臺幣定價即可，款項將以臺幣撥付至特店帳戶。",
        "使用兩岸支付通服務，特店需以臺幣定價接受交易，無需標示人民幣價格，款項將以臺幣金額撥付至特店帳戶。"
    ],
    "兩岸支付通服務[是]否[會]開立[手續費]用的[收據]": [
        "特店可於每月初登入本行兩岸支付通後台列印前一月份之交易手續費收據。",
        "兩岸支付通服務提供特店方便的方式，讓他們可以於每月初登入本行兩岸支付通後台列印前一月份交易手續費用的收據。",
        "特店可以於每月初透過兩岸支付通後臺系統，輕鬆地取得前一月份的交易手續費用收據。",
        "在本行兩岸支付通後臺，特店可以方便地檢視及列印交易手續費收據。",
        "想要查詢上個月的交易手續費用收據嗎？特店可以於每月初登入兩岸支付通後臺來檢視與列印。"
    ],
    "[可以]透過兩岸支付通儲值[我]的[支付寶][帳戶]嗎": [
        "兩岸支付通不支援向支付寶帳戶儲值。",
        "目前無提供支付寶帳戶儲值服務。",
        "兩岸支付通並無提供支付寶帳戶儲值功能。",
        "不支援透過兩岸支付通直接儲值支付寶帳戶。",
        "使用兩岸支付通無法儲值支付寶帳戶。"
    ],
    "[可以]透過兩岸支付通在[淘寶網]開店收款嗎": [
        "兩岸支付通提供您透過網路販售商品或服務時，可用支付寶收取大陸消費者款項；並無提供特店在淘寶網開店收款服務。",
        "兩岸支付通不支援在淘寶網開店收款，請特店使用其他支付方式。",
        "特店若欲在淘寶網開店收款，建議尋找其他支付解決方案。",
        "如欲在淘寶網開店收款，請參考本行其他相關跨境支付服務。",
        "透過兩岸支付通無法在淘寶網開店收款，請參考其他可能的支付方式。"
    ],
    "[可以]透過兩岸支付通提領回[台灣]的[存款帳戶]嗎": [
        "特店無法透過兩岸支付通服務將款項提領至臺灣存款帳戶。",
        "兩岸支付通服務僅提供款項以臺幣金額撥付到特店在本行開立的臺幣帳戶。",
        "提領款項至臺灣存款帳戶將無法透過兩岸支付通服務進行。",
        "目前無提供支付寶帳戶款項提領服務。",
        "目前無法透過兩岸支付通服務將款項提領至臺灣的存款帳戶。"
    ],
    "[可以]透過兩岸支付通讓[大陸][消費者]在[門市]使用[支付寶]付款嗎": [
        "若欲供大陸消費者於門市使用支付寶付款，請參考本行【跨境手機掃碼支付】服務 \n\nhttps://www.esunbank.com.tw/bank/digital/ecommerce/cross-border/phonetrade"
    ],
    "特店的販售[商品]有哪些要求": [
        "危害公共安全之商品(如：槍砲)、保存期限較短或需保鮮的食品(如：蛋糕、水果、生鮮)、菸酒、涉及政治議題文宣或書籍、違反大陸進口法令或其他不適合配送至大陸地區之商品。\n\n如不確定販售之商品是否可申請兩岸支付通，請寄信至「ESUN-O2O@email.esunbank.com.tw」信箱洽詢，另也請特店同步與配合物流商確認商品是否適合配送。"
    ],
    "特店的販售[商品]有哪些限制": [
        "危害公共安全之商品(如：槍砲)、保存期限較短或需保鮮的食品(如：蛋糕、水果、生鮮)、菸酒、涉及政治議題文宣或書籍、違反大陸進口法令或其他不適合配送至大陸地區之商品。\n\n如不確定販售之商品是否可申請兩岸支付通，請寄信至「ESUN-O2O@email.esunbank.com.tw」信箱洽詢，另也請特店同步與配合物流商確認商品是否適合配送。"
    ],
    "特店[網站]有哪些要求": [
        "特店需有自己的官網販售商品，不可為購物平台底下的次特店，如PChome、FB賣場等。\n\n網站需具有購物車功能。\n\n特店需具備網站串接能力，並具有固定IP"
    ],
    "特店[網站]有哪些限制": [
        "特店需有自己的官網販售商品，不可為購物平台底下的次特店，如PChome、FB賣場等。\n\n網站需具有購物車功能。\n\n特店需具備網站串接能力，並具有固定IP"
    ],
    "什麼是兩岸支付通": [
        "大陸消費者可以用支付寶在網站上購買台灣特店的商品或服務，交易款項則由本行撥付臺幣金額至您的本行臺幣帳戶。\n\n請參考本行【兩岸支付通】服務 https://www.esunbank.com.tw/bank/digital/ecommerce/cross-border/esuntrade"
    ],
    "[大陸][消費者]付款[流程]為何": [
        "大陸消費者交易流程共有以下步驟：\n\n．至特店網站選購商品，點選使用支付寶進行結帳。\n．大陸消費者登入支付寶帳號；選擇付款方式並輸入支付密碼。\n．完成交易。"
    ],
    "如何退款": [
        "特店可透過本行兩岸支付通後臺或系統串接方式進行退款；另退款亦會以臺幣金額自當期的交易金額中扣除。"
    ],
    "撥款[週期]及撥款[幣別]為何": [
        "撥款週期為每月9、19、29日(如遇假日順延至次營業日)，款項會以臺幣金額準時撥入特店帳戶。",
        "撥款週期為每月9、19、29日(如遇假日順延至次營業日)，款項將以臺幣金額直接撥入特店帳戶。",
        "每月9、19、29日撥款(如遇假日順延至次營業日)，款項會以臺幣金額準時撥入特店帳戶。",
        "每月固定撥款日為9、19、29日，特店能按時收到臺幣款項。",
        "撥款週期為每月9、19、29日(如遇假日順延至次營業日)，款項會以臺幣金額準時撥入特店帳戶。"
    ],
    "撥款[週期]為何": [
        "撥款週期為每月9、19、29日(如遇假日順延至次營業日)，款項將以臺幣金額直接撥入特店帳戶。",
        "每月9、19、29日撥款(如遇假日順延至次營業日)。",
        "每月固定撥款日為9、19、29日(如遇假日順延至次營業日)，特店能按時收到款項。"
    ],
    "撥款[幣別]為何": [
        "款項將以臺幣金額直接撥入特店帳戶喔~"
    ],
    "申請兩岸支付通服務需要支付哪些[費用]": [
        "申請兩岸支付通服務時，請留意每筆交易手續費及服務年費，詳細費用詳情請洽詢分行。",
        "申請兩岸支付通服務需要支付每筆交易手續費及服務年費，請向分行詢問費用詳情。",
        "您需要支付每筆交易手續費及服務年費，具體費用詳情請至分行查詢。",
        "每筆交易手續費及服務年費，相關報價請至分行洽詢。",
        "申請兩岸支付通服務將有每筆交易手續費及服務年費，歡迎至分行洽詢相關費用資訊。"
    ],
    "申請兩岸支付通服務需要開立[外幣][帳戶]嗎": [
        "不需開立{{}}帳戶，款項會以臺幣金額撥付到特店在本行所開立的臺幣帳戶。",
        "申請兩岸支付通服務不需要開立{{}}帳戶，款項會以臺幣金額直接撥入您的臺幣帳戶。",
        "申請兩岸支付通服務無需開立{{}}帳戶，款項將以臺幣金額撥付至您的臺幣帳戶。",
        "申請兩岸支付通服務不須開立{{}}帳戶，款項將以臺幣金額直接撥入您在本行的臺幣帳戶。",
        "不需要開立{{}}帳戶即可申請兩岸支付通服務，款項將以臺幣金額撥付至您在本行的臺幣帳戶。"
    ],
    "申請兩岸支付通需要準備哪些[資料]": [
        "需有本行臺幣帳戶之公司戶，攜帶公司大小章及以下文件至鄰近分行即可為您辦理。\n\n1. 契約書。\n2. 政府機關核准登記證照或核准設立文件。\n3. 負責人身分證正反面影本。\n4. 公司章程。"
    ],
    "需要標示[人民幣][價格]嗎": [
        "兩岸支付通服務不需要標示人民幣價格，特店只需以臺幣定價即可。",
        "在兩岸支付通服務中，特店無需標示人民幣價格，交易款項以臺幣撥付。",
        "不需標示人民幣價格，在兩岸支付通服務中，特店僅需以臺幣定價。",
        "使用兩岸支付通服務，特店為臺幣定價與臺幣收款，不需標示人民幣價格。",
        "交易款項會扣除手續費後，以臺幣金額撥付到特店臺幣帳戶，無需標示人民幣價格。"
    ]
}