{
    "[公司][應]於何時辦理[其]發行股票之簽證": [
        "公司法規定對有資本達中央主管機關規定一定金額以上的公司，應在設立登記或發行新股變更登記後三個月內發行股票，方需要辦理股票簽證；其未達中央主管機關所定一定數額者，除章程另有規定者外，得不發行股票。",
        "按公司法規定「公司資本額達中央主管機關所定一定數額以上者，應於設立登記或發行新股變更登記後三個月內發行股票；其未達中央主管機關所定一定數額者，除章程另有規定者外，得不發行股票」。",
        "根據公司法規定，公司在設立登記或發行新股變更登記後三個月內，應發行股票，需要辦理股票簽證；其未達中央主管機關所定一定數額者，除章程另有規定者外，得不發行股票。",
        "根據公司法規定，對於公司資本額達中央主管機關規定一定金額以上的公司，應於設立登記或發行新股變更登記後三個月內發行股票；其未達中央主管機關所定一定數額者，除章程另有規定者外，得不發行股票。"
    ],
    "[有價]證券信託的定義及[特色]": [
        "有價證券信託是指委託人將有價證券移轉、信託登記、並交付受託人，由受託人依信託契約之約定管理運用處分信託財產，並定期或不定期給付股票股利與現金股利予受益人，並於信託到期時，將信託財產返還登記給委託人，以達成委託人資產移轉與稅務規劃之信託目的。"
    ],
    "[有價]證券信託的[定義]": [
        "有價證券信託是指委託人將有價證券移轉、信託登記、並交付受託人，由受託人依信託契約之約定管理運用處分信託財產，並定期或不定期給付股票股利與現金股利予受益人，並於信託到期時，將信託財產返還登記給委託人，以達成委託人資產移轉與稅務規劃之信託目的。"
    ],
    "[有價]證券信託的[特色]": [
        "有價證券信託是一種管理有價證券資產的信託方式，委託受託人來負責管理和處分所持有的有價證券。",
        "有價證券信託是指委託人將有價證券移轉、信託登記、並交付受託人，由受託人依信託契約之約定管理運用處分信託財產。"
    ],
    "[財產]交付信託[業者]有什麼保障": [
        "受託人應將其自有財產與其信託財產分別管理。\n受託人破產時，信託財產不屬於其破產財團。\n原則上對信託財產不得強制執行(信託法第12條)。"
    ],
    "何謂[信託]": [
        "依信託法第 1 條所載，稱信託者，謂委託人將財產權移轉或為其他處分， 使受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財 產之關係。"
    ],
    "何謂[自益信託]": [
        "信託委託人與信託受益人為同一人，例如：信託委託人為甲，信託受益人亦為甲，為了保障自已的權益而承作的信託，在稅負上無贈與稅問題。"
    ],
    "何謂[他益信託]": [
        "信託委託人與信託受益人非同一人，例如：信託委託人為甲，信託受益人為乙或丙或丁，為了保障他人的權益而承作的信託，在稅負方面信託金額超過當年度贈與免稅額的情況下，委託人就超過金額部分計算贈與稅，贈與金額的計算方式依稅法規定為之。他益信託尚須注意，於信託成立後，除非契約另有約定或經受益人同意，否則委託人不得任意變更或終止信託。"
    ],
    "何謂[自益信託][他益信託]": [
        "自益信託：\n信託委託人與信託受益人為同一人，例如：信託委託人為甲，信託受益人亦為甲，為了保障自已的權益而承作的信託，在稅負上無贈與稅問題。\n\n他益信託：\n信託委託人與信託受益人非同一人，例如：信託委託人為甲，信託受益人為乙或丙或丁，為了保障他人的權益而承作的信託，在稅負方面信託金額超過當年度贈與免稅額的情況下，委託人就超過金額部分計算贈與稅，贈與金額的計算方式依稅法規定為之。他益信託尚須注意，於信託成立後，除非契約另有約定或經受益人同意，否則委託人不得任意變更或終止信託。"
    ],
    "何謂[基金保管機構]": [
        "指本於信託關係，擔任證券投資信託契約受託人，依證券投資信託事業之運用指示，從事保管、處分、收付證券投資信託基金，並依「證券投資信託及顧問法」及證券投資信託契約，辦理相關基金保管業務之信託公司或兼營信託業務之銀行。"
    ],
    "何謂[全權委託保管機構]": [
        "指依「證券投資信託及顧問法」及全權委託相關契約，保管委託投資資產及辦理相關全權委託保管業務之信託公司或兼營信託業務之銀行。全權委託保管機構由顧客自行指定，顧客亦需將資產委託全權委託保管機構保管，證券投資信託事業或證券投資顧問事業不得以任何理由保管受託投資資產。"
    ],
    "何謂信託借券": [
        "委託人與受託人簽定信託契約，將所持有之股票交付信託，並約定受託人對信託財產具有運用決定權，受託人得將股票出借，以增加固定收益。受託人不保證出借成功，需視市場需求決定成交情形。"
    ],
    "來臺從事[證券]投資或[期貨]交易之[大陸]地區投資人以何為限": [
        "經大陸地區證券主管機關核准之合格機構投資者（簡稱機構投資人）。\n\n上市或上櫃公司依法令規定核給有價證券與在大陸地區設有戶籍之員工（簡稱大陸籍員工）。\n\n依照外國法律組織登記之法人，其股票或表彰股票之憑證於臺灣證券交易所股份有限公司或財團法人中華民國證券櫃檯買賣中心上市或上櫃買賣者，其在大陸地區依法組織登記或有戶籍之股東（簡稱大陸籍股東）。\n\n其他經主管機關許可者。"
    ],
    "[台]從事[證券]投資或[期貨]交易之[大陸]地區投資人以何為限": [
        "經大陸地區證券主管機關核准之合格機構投資者（簡稱機構投資人）。\n\n上市或上櫃公司依法令規定核給有價證券與在大陸地區設有戶籍之員工（簡稱大陸籍員工）。\n\n依照外國法律組織登記之法人，其股票或表彰股票之憑證於臺灣證券交易所股份有限公司或財團法人中華民國證券櫃檯買賣中心上市或上櫃買賣者，其在大陸地區依法組織登記或有戶籍之股東（簡稱大陸籍股東）。\n\n其他經主管機關許可者。"
    ],
    "[台灣]從事[證券]投資或[期貨]交易之[大陸]地區投資人以何為限": [
        "經大陸地區證券主管機關核准之合格機構投資者（簡稱機構投資人）。\n\n上市或上櫃公司依法令規定核給有價證券與在大陸地區設有戶籍之員工（簡稱大陸籍員工）。\n\n依照外國法律組織登記之法人，其股票或表彰股票之憑證於臺灣證券交易所股份有限公司或財團法人中華民國證券櫃檯買賣中心上市或上櫃買賣者，其在大陸地區依法組織登記或有戶籍之股東（簡稱大陸籍股東）。\n\n其他經主管機關許可者。"
    ],
    "儲蓄信託最大[特色]": [
        "聚沙成塔:\n一張股票少則萬餘元，多則數十萬元，集員工小額金錢成大筆資金，即可購買想投資之股票或共同基金，對個人來說，逐月累積小額金錢，日子一久，就有一筆為數可觀的財富了。\n\n平均成本:\n股價上漲時，買的股數少，股價下跌時，買的股數多，再加上固定的配股或配息，長期下來，使持有股數之平均成本永遠低於平均市價，而享有相對優渥的投資報酬"
    ],
    "員工持股/儲蓄信託之[優點]": [
        "促進企業員工對企業經營之關心，凝聚員工向心力。\n促進企業勞資和諧，減少糾紛情事。\n鼓勵員工長期儲蓄，伴隨企業成長。\n謀取員工福利，降低企業員工離職率。\n爭取友善股東層，減少股權紛爭。\n維護正派企業之永續經營。"
    ],
    "員工持股/儲蓄信託最大[特色]": [
        "聚沙成塔:\n一張股票少則萬餘元，多則數十萬元，集員工小額金錢成大筆資金，即可購買想投資之股票或共同基金，對個人來說，逐月累積小額金錢，日子一久，就有一筆為數可觀的財富了。\n\n平均成本:\n股價上漲時，買的股數少，股價下跌時，買的股數多，再加上固定的配股或配息，長期下來，使持有股數之平均成本永遠低於平均市價，而享有相對優渥的投資報酬"
    ],
    "員工持股最大[特色]為何": [
        "聚沙成塔:\n一張股票少則萬餘元，多則數十萬元，集員工小額金錢成大筆資金，即可購買想投資之股票或共同基金，對個人來說，逐月累積小額金錢，日子一久，就有一筆為數可觀的財富了。\n\n平均成本:\n股價上漲時，買的股數少，股價下跌時，買的股數多，再加上固定的配股或配息，長期下來，使持有股數之平均成本永遠低於平均市價，而享有相對優渥的投資報酬"
    ],
    "如欲辦理股票簽證[業務][該]如何辦理": [
        "若要辦理股票簽證業務，請準備歷年的核準函與變更事項登記表正本或抄錄本，於營業時間內電洽往來分行以辦理。",
        "想要辦理股票簽證業務，請準備歷年的核準函與變更事項登記表正本或抄錄本，於營業時間內電洽往來分行以辦理。",
        "辦理股票簽證業務時，需檢附相關檔案，如核准函與變更事項登記表正本或抄錄本，於營業時間內電洽往來分行以辦理。",
        "如欲辦理股票簽證業務，請您準備歷年的核準函與變更事項登記表正本或抄錄本，並於營業時間內電洽往來分行以辦理。"
    ],
    "本行[目前][可]辦理哪些保管[業務]": [
        "本行目前可辦理下列保管業務：\n\n受託擔任證券投資信託基金之保管銀行。\n受託擔任境外華僑及外國人（或陸資）投資國內證券之保管銀行。\n受託保管證券商營業保證金。\n受託擔任全權委託投資資產之保管銀行。\n受託擔任投資型保險商品資產之保管銀行。\n其他依規定應指定或得指定保管機構之投資基金。"
    ],
    "本行信託[業務]包含哪些": [
        "本行目前可辦理下列信託業務：\n\n個人信託：\n樂活久久安養信託、子女教育信託、保險金信託、遺囑信託\n\n法人信託：\n預收款(禮券）信託、員工持股/儲蓄信託、限制型股票信託有價證券信託(出借型、管理型）不動產買賣價金信託、不動產開發信託、預售屋價金信託慈善、公益信託\n\n信託附屬業務：\n保管銀行業務、有價證券簽證業務"
    ],
    "為何[外資]或[陸資]欲進行[國內]投資需指定保管[機構]為代理人": [
        "根據華僑及外國人投資證券管理辦法第17條（或「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第16條），外資或陸資進行國內投資須指定保管機構為代理人。依「華僑及外國人投資證券管理辦法」第17條（或「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第16條）規定，境外華僑及外國人投資國內證券（或大陸地區投資人投資臺灣地區證券），應指定經金管會核准得經營保管業務之銀行擔任保管機構，辦理有關證券投資之款券保管、交易確認、買賣交割及資料申報等事宜。",
        "根據相關法令，外資及陸資在國內投資證券需將保管機構指定為代理人。依「華僑及外國人投資證券管理辦法」第17條（或「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第16條）規定，境外華僑及外國人投資國內證券（或大陸地區投資人投資臺灣地區證券），應指定經金管會核准得經營保管業務之銀行擔任保管機構，辦理有關證券投資之款券保管、交易確認、買賣交割及資料申報等事宜。",
        "依「華僑及外國人投資證券管理辦法」第17條（或「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第16條）規定，境外華僑及外國人投資國內證券（或大陸地區投資人投資臺灣地區證券），應指定經金管會核准得經營保管業務之銀行擔任保管機構，辦理有關證券投資之款券保管、交易確認、買賣交割及資料申報等事宜。",
        "為了遵守國內法規要求，外資或陸資欲進行國內投資需要指定保管機構為代理人。依「華僑及外國人投資證券管理辦法」第17條（或「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第16條）規定，境外華僑及外國人投資國內證券（或大陸地區投資人投資臺灣地區證券），應指定經金管會核准得經營保管業務之銀行擔任保管機構，辦理有關證券投資之款券保管、交易確認、買賣交割及資料申報等事宜。"
    ],
    "為何[外資]欲進行[國內]投資需指定保管[機構]為代理人": [
        "國內法令規定外資投資需指定保管機構為代理人，以順應金融監管機構的監管政策。依「華僑及外國人投資證券管理辦法」第17條（或「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第16條）規定，境外華僑及外國人投資國內證券（或大陸地區投資人投資臺灣地區證券），應指定經金管會核准得經營保管業務之銀行擔任保管機構，辦理有關證券投資之款券保管、交易確認、買賣交割及資料申報等事宜。",
        "外資欲進行國內投資需指定保管機構為代理人，是為了順應金融監管機構的監管政策。依「華僑及外國人投資證券管理辦法」第17條（或「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第16條）規定，境外華僑及外國人投資國內證券（或大陸地區投資人投資臺灣地區證券），應指定經金管會核准得經營保管業務之銀行擔任保管機構，辦理有關證券投資之款券保管、交易確認、買賣交割及資料申報等事宜。",
        "外資在進行國內投資時，需指定保管機構為代理人是為了順應金融監管機構的監管政策。依「華僑及外國人投資證券管理辦法」第17條（或「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第16條）規定，境外華僑及外國人投資國內證券（或大陸地區投資人投資臺灣地區證券），應指定經金管會核准得經營保管業務之銀行擔任保管機構，辦理有關證券投資之款券保管、交易確認、買賣交割及資料申報等事宜。",
        "外資需指定保管機構作為代理人，以順應金融監管機構的監管政策。依「華僑及外國人投資證券管理辦法」第17條（或「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第16條）規定，境外華僑及外國人投資國內證券（或大陸地區投資人投資臺灣地區證券），應指定經金管會核准得經營保管業務之銀行擔任保管機構，辦理有關證券投資之款券保管、交易確認、買賣交割及資料申報等事宜。"
    ],
    "符合什麼[條件]之[公司]需辦理[其]股票簽證": [
        "依證券交易法規定：\n\n公司發行股票或公司債券應經簽證，其簽證規則，由主管機關定之。\n依公司法組織並經政府主管機關核准設立登記之股份有限公司。\n經政府核准發行有價證券之國內其他金融機構。"
    ]
}