{
    "[公司][應]於何時辦理[其]發行股票之簽證": [
        "公司法規定對有資本達中央主管機關規定一定金額以上的公司，應在設立登記或發行新股變更登記後三個月內發行股票，方需要辦理股票簽證。",
        "公司發行股票或公司債券需要經簽證，公司在設立登記或發行新股變更登記後三個月內發行股票時也需要辦理股票簽證。",
        "根據公司法規定，公司在設立登記或發行新股變更登記後三個月內，應發行股票，需要辦理股票簽證。",
        "根據公司法規定，對於公司資本額達中央主管機關規定一定金額以上的公司，在設立登記或發行新股變更登記後三個月內發行股票，則必須辦理股票簽證。"
    ],
    "[有價]證券信託的定義及[特色]": [
        "有價證券信託的重點在於委託人與受託人簽定信託契約，明訂信託財產的管理方式、受益人權益的保障及信託到期時的處理方式。",
        "有價證券信託的特色在於定期或不定期給付股票股利與現金股利予受益人，以實現委託人資產移轉與稅務規劃之信託目的。",
        "有價證券信託讓委託人能夠依照信託契約的規定管理和運用持有的有價證券，同時受益人能夠享有相應的股票股利或現金股利。",
        "有價證券信託是一種管理有價證券資產的信託方式，委託受託人來負責管理和處分所持有的有價證券。",
        "有價證券信託是指委託人將有價證券移轉、信託登記、並交付受託人，由受託人依信託契約之約定管理運用處分信託財產。"
    ],
    "[有價]證券信託的[定義]": [
        "有價證券信託是指委託人將有價證券移轉、信託登記、並交付受託人，由受託人依信託契約之約定管理運用處分信託財產。",
        "有價證券信託是一種管理有價證券資產的信託方式，委託受託人來負責管理和處分所持有的有價證券。",
        "有價證券信託是指委託人將有價證券移轉、信託登記、並交付受託人，由受託人依信託契約之約定管理運用處分信託財產，並定期或不定期給付股票股利與現金股利予受益人。"
    ],
    "[有價]證券信託的[特色]": [
        "有價證券信託是一種管理有價證券資產的信託方式，委託受託人來負責管理和處分所持有的有價證券。",
        "有價證券信託是指委託人將有價證券移轉、信託登記、並交付受託人，由受託人依信託契約之約定管理運用處分信託財產。"
    ],
    "[財產]交付信託[業者]有什麼保障": [
        "受託人破產時，信託財產不屬於其破產財團。",
        "信託契約為信託財產提供明確的管理架構與規範。",
        "原則上對信託財產不得強制執行。",
        "受託人應將其自有財產與其信託財產分別管理。",
        "信託財產享有法律上的保障與保護。",
        "交付信託業者的財產具有獨立性，不受其他債權影響。",
        "信託業務受法律保護，維護信託財產的安全與完整。"
    ],
    "何謂[信託]": [
        "信託是指委託人將財產移轉給受託人，以便受託人根據信託契約的內容，管理、保管、處分或運用財產，為受益人的利益或特定目的服務。",
        "信託是一種具有委託性質的法律關係，委託人將財產交付予受託人管理或處分，並符合受益人的利益或特定目的。",
        "依信託法第 1 條所載，稱信託者，謂委託人將財產權移轉或為其他處分， 使受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之關係。",
        "依信託法第 1 條的定義，信託是由委託人將財產權轉移給受託人，以管理或處分信託財產，符合受益人的利益或特定目的。",
        "信託是一種法律機制，委託人將財產交給受託人管理，以實現受益人的利益或特定目的。",
        "依信託法第 1 條所載，稱信託者，謂委託人將財產權移轉或為其他處分，使受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之關係。",
        "信託是一種法律關係，委託人將財產轉交給受託人管理，以符合受益人的利益或特定目的。",
        "在信託關係中，委託人將財產權轉移給受託人，要求受託人依照信託目的管理或處分財產，以符合受益人的利益。",
        "信託是一種法律關係，其中委託人把財產移交給受託人，並期待受託人遵守信託契約的約定，為受益人帶來利益。",
        "在信託關係中，委託人將財產交付給受託人，並期望受託人按照信託契約的約定，將財產用於受益人的利益。"
    ],
    "何謂[自益信託]": [
        "信託委託人與信託受益人為同一人，例如：信託委託人為甲，信託受益人亦為甲，為了保障自已的權益而承作的信託，在稅負上無贈與稅問題。"
    ],
    "何謂[他益信託]": [
        "信託委託人與信託受益人非同一人，例如：信託委託人為甲，信託受益人為乙或丙或丁，為了保障他人的權益而承作的信託，在稅負方面信託金額超過當年度贈與免稅額的情況下，委託人就超過金額部分計算贈與稅，贈與金額的計算方式依稅法規定為之。他益信託尚須注意，於信託成立後，除非契約另有約定或經受益人同意，否則委託人不得任意變更或終止信託。"
    ],
    "何謂[自益信託][他益信託]": [
        "自益信託：\n信託委託人與信託受益人為同一人，例如：信託委託人為甲，信託受益人亦為甲，為了保障自已的權益而承作的信託，在稅負上無贈與稅問題。\n\n他益信託：\n信託委託人與信託受益人非同一人，例如：信託委託人為甲，信託受益人為乙或丙或丁，為了保障他人的權益而承作的信託，在稅負方面信託金額超過當年度贈與免稅額的情況下，委託人就超過金額部分計算贈與稅，贈與金額的計算方式依稅法規定為之。他益信託尚須注意，於信託成立後，除非契約另有約定或經受益人同意，否則委託人不得任意變更或終止信託。"
    ],
    "何謂[基金保管機構]": [
        "指本於信託關係，擔任證券投資信託契約受託人，依證券投資信託事業之運用指示，從事保管、處分、收付證券投資信託基金，並依「證券投資信託及顧問法」及證券投資信託契約，辦理相關基金保管業務之信託公司或兼營信託業務之銀行。"
    ],
    "何謂[全權委託保管機構]": [
        "指依「證券投資信託及顧問法」及全權委託相關契約，保管委託投資資產及辦理相關全權委託保管業務之信託公司或兼營信託業務之銀行。全權委託保管機構由顧客自行指定，顧客亦需將資產委託全權委託保管機構保管，證券投資信託事業或證券投資顧問事業不得以任何理由保管受託投資資產。"
    ],
    "何謂信託借券": [
        "信託借券的核心在於委託人將股票交付信託，讓受託人有權利進行出借。",
        "在信託借券的情況下，受託人有權根據市場需求決定是否將股票進行出借。",
        "信託借券是由委託人將股票交付受託人，受託人有權將股票出借以取得收益，調節市場股票供需情況。",
        "信託借券是指委託人與受託人簽定信託契約，將所持有之股票交付信託，並約定受託人對信託財產具有運用決定權。",
        "信託借券允許受託人將委託人交付的股票出借，以增加固定收益，但不保證出借成功。",
        "信託借券需簽署信託契約，委託人將股票交付受託人，並允許受託人出借股票以獲取利益。",
        "信託借券提供了一種方式，讓股票持有者可以透過出借方式增加固定收益。",
        "信託借券是一種信託業務，委託人將股票交付受託人，讓受託人有權進行股票的出借活動。",
        "信託借券的特色在於受託人得將股票出借，以增加固定收益，不保證出借成功，需視市場需求決定成交情形。"
    ],
    "來臺從事[證券]投資或[期貨]交易之大陸地區投資人以何為限": [
        "經大陸地區證券主管機關核准之合格機構投資者可前往大陸地區投資。",
        "其他經主管機關許可者來臺從事證券投資或期貨交易的大陸地區投資人有何限制？",
        "上市或上櫃公司核給有價證券給在大陸地區設有戶籍員工。",
        "來臺從事證券投資或期貨交易之大陸地區投資人需依規定委託全權委託投資資產的保管銀行進行財產保管。",
        "大陸地區投資人在臺從事證券投資或期貨交易時，必須配合受託保管證券商營業保證金的相關要求。",
        "大陸地區投資人在臺從事證券投資或期貨交易時，應受委託擔任證券投資信託基金之保管銀行管控相關事宜。",
        "來臺從事證券投資或期貨交易之大陸地區投資人以何為限？",
        "來臺從事證券投資或期貨交易的大陸地區投資人，應委託保管銀行執行境外華僑及外國人投資國內證券的保管業務。",
        "外國法律組織在臺灣股票上市者須有大陸地區戶籍股東。",
        "大陸地區投資人來臺從事證券投資或期貨交易，需透過受託擔任境外華僑及外國人（或陸資）投資國內證券之保管銀行。"
    ],
    "儲蓄信託最大[特色]": [
        "對個人來說，聚沙成塔，即可購買想投資之股票或共同基金。",
        "聚沙成塔，集員工小額金錢成大筆資金，對個人來說，逐月累積小額金錢。",
        "儲蓄信託有助於鼓勵員工長期儲蓄，伴隨企業成長，謀取員工福利，降低企業員工離職率。",
        "聚沙成塔，即可購買想投資之股票或共同基金，日子一久，就有一筆為數可觀的財富了。",
        "儲蓄信託能促進企業員工對企業經營的關心，凝聚員工向心力。",
        "對個人來說，逐月累積小額金錢，聚沙成塔，即可購買想投資之股票或共同基金。",
        "股價上漲時，買的股數少，股價下跌時，買的股數多，再加上固定的配股或配息，長期下來，使持有股數之平均成本永遠低於平均市價。",
        "逐月累積小額金錢，日子一久，就有一筆為數可觀的財富了。",
        "儲蓄信託有助於爭取友善股東層，減少股權紛爭，維護正派企業的永續經營。"
    ],
    "員工持股/儲蓄信託之[優點]": [
        "促進企業員工對企業經營之關心，凝聚員工向心力。",
        "爭取友善股東層，減少股權紛爭。",
        "鼓勵員工長期儲蓄，伴隨企業成長。",
        "促進企業勞資和諧，減少糾紛情事。",
        "謀取員工福利，降低企業員工離職率。"
    ],
    "員工持股/儲蓄信託最大[特色]": [
        "透過聚沙成塔的方式，讓員工以少量金錢共同投資，增加固定收益。",
        "謀取員工福利，降低企業員工離職率。",
        "促進企業員工對企業經營之關心，凝聚員工向心力。",
        "透過平均成本的策略，即使市場波動，持有股票的平均成本永遠低於市場平均價格，持有者享有相對穩定的投資報酬。",
        "員工持股/儲蓄信託可享有股票長期投資的優勢，平均成本相對較低。",
        "對個人來說，逐月累積小額金錢，日子一久，就有一筆為數可觀的財富了。",
        "適合逐月累積小額金錢的個人，長期累積成大筆財富。",
        "可將員工小額金錢集結成大筆資金，以購買想要投資的股票或共同基金。",
        "股價上漲時，買的股數少，股價下跌時，買的股數多，再加上固定的配股或配息，長期下來，使持有股數之平均成本永遠低於平均市價。",
        "一張股票少則萬餘元，多則數十萬元，集員工小額金錢成大筆資金，即可購買想投資之股票或共同基金。"
    ],
    "員工持股最大[特色]為何": [
        "員工持股/儲蓄信託鼓勵員工長期儲蓄，伴隨企業成長，謀取員工福利，降低企業員工離職率，爭取友善股東層，減少股權紛爭。",
        "員工持股制度不僅可以獲得長期儲蓄收益，也有助於企業與員工之間的互惠互利。",
        "員工持股計劃促進員工對企業經營的關心，並提高員工對企業的向心力。",
        "激勵員工長期儲蓄，伴隨企業成長，謀取員工福利，降低企業員工離職率，爭取友善股東層，減少股權紛爭，維護正派企業之永續經營。",
        "聚沙成塔：一張股票少則萬餘元，多則數十萬元，集員工小額金錢成大筆資金，即可購買想投資之股票或共同基金，對個人來說，逐月累積小額金錢，日子一久，就有一筆為數可觀的財富了。",
        "企業推動員工持股制度可以增進勞資和諧，減少潛在的糾紛情況。",
        "員工持股制度可以讓員工平均成本投入股票市場，擁有相對穩定的投資報酬。",
        "企業辦理員工持股/儲蓄信託的優點包括促進企業員工對企業經營之關心，凝聚員工向心力，促進企業勞資和諧，減少糾紛情事，鼓勵員工長期儲蓄，伴隨企業成長，謀取員工福利。",
        "平均成本：股價上漲時，買的股數少，股價下跌時，買的股數多，再加上固定的配股或配息，長期下來，使持有股數之平均成本永遠低於平均市價，而享有相對優渥的投資報酬。",
        "透過員工持股計劃，員工可以逐月累積小額金錢，將之集結成大筆資金。"
    ],
    "如欲辦理股票簽證[業務][該]如何辦理": [
        "辦理股票簽證業務時，確保檔案完整並遵守相關規定。",
        "若要辦理股票簽證業務，請於營業時間內電洽往來分行以辦理。",
        "要處理股票簽證業務，建議預先準備必要檔案以提高效率。",
        "若需要辦理股票簽證業務，請聯絡本行保管銀行，並依規定完成相關手續。",
        "想要辦理股票簽證業務，請準備歷年的核準函與變更事項登記表正本或抄錄本。",
        "辦理股票簽證業務時，需檢附相關檔案，如核准函與登記資料。",
        "欲辦理股票簽證業務，請透過指定的保管銀行辦理，以確保手續辦理順利。",
        "如欲辦理股票簽證業務，您可以前往本行指定的保管銀行辦理相關手續。"
    ],
    "本行[目前][可]辦理哪些保管[業務]": [
        "本行可受託擔任證券投資信託基金之保管銀行。",
        "本行可受託保管證券商營業保證金。",
        "本行可受託擔任投資型保險商品資產之保管銀行。",
        "本行可擔任全權委託投資資產之保管銀行。",
        "本行可受託擔任境外華僑及外國人（或陸資）投資國內證券之保管銀行。",
        "本行可保管證券商的營業保證金。",
        "本行可擔任證券投資信託基金之保管銀行。",
        "本行可受託擔任全權委託投資資產之保管銀行。",
        "本行可擔任境外華僑及外國人投資國內證券之保管銀行。",
        "本行可保管投資型保險商品資產。"
    ],
    "本行信託[業務]包含哪些": [
        "本行的信託業務還包含不動產開發信託、慈善、公益信託等多種不同型別的信託服務。",
        "個人信託：樂活久久安養信託、子女教育信託、保險金信託、遺囑信託。",
        "受委託者依信託本旨，管理或處分信託財產，旨在為受益人利益或特定目的之臺灣銀行信託業務包含多項服務。",
        "總括而言，本行的信託業務涵蓋了個人信託、法人信託以及各種信託附屬業務，提供多元化的信託選擇以滿足客戶的需求。",
        "信託附屬業務：保管銀行業務、有價證券簽證業務。",
        "本行信託業務包括個人信託，如樂活久久安養信託、子女教育信託、保險金信託、遺囑信託。",
        "法人信託：預收款(禮券）信託、員工持股/儲蓄信託、限制型股票信託有價證券信託(出借型、管理型）不動產買賣價金信託、不動產開發信託、預售屋價金信託慈善、公益信託。",
        "本行信託業務還包括法人信託，如預收款(禮券）信託、員工持股/儲蓄信託、不動產買賣價金信託等。",
        "該信託業務涵蓋多項個人及法人信託，以及各類信託附屬業務。",
        "另外，本行也提供信託附屬業務，包括保管銀行業務、有價證券簽證業務等。"
    ],
    "為何[外資]或[陸資]欲進行[國內]投資需指定保管[機構]為代理人": [
        "外資或陸資進行國內投資需指定保管機構為代理人，以確保投資交易的合法性和規範性。",
        "指定保管機構不僅符合監管要求，也能提供外資或陸資所需的信託和保管服務，確保投資安全。",
        "外國投資人來臺投資證券需遵守法規，包括指定保管機構代理證券交易。",
        "透過指定保管機構，外資或陸資可以更有效地管理投資組合，提高投資效率。",
        "根據華僑及外國人投資證券管理辦法第17條，外資或陸資進行國內投資須指定保管機構為代理人。",
        "根據相關法令，外資及陸資在國內投資證券需將保管機構指定為代理人。",
        "外資或陸資指定保管機構為代理人，有助管理投資資產，降低風險。",
        "指定保管機構可提供外資或陸資投資國內證券的專業服務，確保交易過程合法、有效。",
        "依大陸地區投資人來臺從事證券投資及期貨交易管理辦法第16條，外資需指定保管機構為代理人投資。",
        "為了遵守國內法規要求，外資或陸資欲進行國內投資需要指定保管機構為代理人。"
    ],
    "為何[外資]欲進行[國內]投資需指定保管[機構]為代理人": [
        "指定保管機構為代理人的要求是為了加強外資投資的透明度和資金運用的合法性。",
        "外資進行國內投資需指定保管機構為代理人，以確保證券交易的透明度和安全性。",
        "指定保管機構為代理人有助於監督外資投資行為，防範市場風險與操控。",
        "國內法令規定外資投資需指定保管機構為代理人，以維護市場穩定及投資者權益。",
        "指定保管機構為代理人有助於外資進行國內投資的透明度與秩序性。",
        "為了符合法規要求，外資欲進行國內投資需指定保管機構為代理人。",
        "外資欲進行國內投資需指定保管機構為代理人，是為了維護投資者的權益及市場秩序。",
        "外資在進行國內投資時，需指定保管機構為代理人是為了順應金融監管機構的監管政策。",
        "外資需指定保管機構作為代理人，以確保投資資產的安全及合規性。"
    ],
    "符合什麼[條件]之[公司]需辦理[其]股票簽證": [
        "需受託保管證券商營業保證金的公司需辦理其股票簽證。",
        "投資型保險商品資產的公司需辦理其股票簽證。",
        "境外華僑及外國人（或陸資）投資國內證券的公司需辦理其股票簽證。",
        "進行證券投資信託基金的公司需辦理其股票簽證。",
        "依證券交易法規定，公司發行股票或公司債券應經簽證，其簽證規則由主管機關定之。",
        "遵守證券交易法規定、應經政府主管機關核准設立登記之公司，均需辦理其股票簽證業務。",
        "公司發行股票或公司債券應經簽證，並由主管機關定立簽證規則。",
        "全權委託投資資產的公司需辦理其股票簽證。",
        "符合公司法規定並經政府主管機關核准設立登記之股份有限公司，需辦理其股票簽證業務。",
        "經政府核准發行有價證券之國內其他金融機構，須辦理其股票簽證業務。"
    ]
}