{
    "[一定]要完成「[網路]投保註冊」[才][可以]投保嗎": [
        "不一定，您也可以親自前往玉山銀行臨櫃辦理保險投保。",
        "無需憂慮，您可以同時進行網路投保註冊及投保操作。",
        "不一定，在進行投保時，系統會引導您完成網路投保註冊。",
        "是的，依照相關法規規範，您必須先完成「網路投保註冊」才能使用網路投保服務。",
        "是的，為了確保您的個人資料安全，完成「網路投保註冊」是必要的程式，才可進行網路投保。"
    ],
    "[一定]要完成「[網路]投保註冊暨[身分]驗證」[才][可以]投保嗎": [
        "在進行投保前，務必先完成「網路投保註冊暨身分驗證」程式。",
        "為保護您的權益，請務必完成「網路投保註冊暨身分驗證」程式後再進行投保。",
        "要記得先完成「網路投保註冊暨身分驗證」，才能確保順利投保。",
        "是的，您必須先完成「網路投保註冊暨身分驗證」程式，才能進行網路投保。",
        "需要進行「網路投保註冊暨身分驗證」程式後，才能進行投保。"
    ],
    "[一次]繳跟[分期][繳保費]的對[我]的[年金]給付有什麼影響": [
        "考量一次繳或分期繳保費對於年金給付的影響是很重要的。",
        "一次繳與分期繳保費對您的年金給付沒有實質影響，給付金額會依照合約內容規定而定。",
        "對於您的年金給付方式而言，選擇一次繳或分期繳保費均會帶來不同影響，請考慮自身需求做決定。",
        "繳費方式隻影響繳費的方式，對您的年金給付並無實質影響，請放心選擇最適合的方式。",
        "一次繳與分期繳保費僅為繳費方式的不同，並不影響年金給付。"
    ],
    "[中國人壽]更名為[凱基人壽][保單][權益][會]受影響嗎": [
        "您的保單權益將持續有效，中國人壽更名為凱基人壽不影響您。",
        "不必擔心，凱基人壽延續中國人壽保單權益。",
        "保戶不必擔心，中國人壽更名為凱基人壽不影響保單權益。",
        "您不必擔心，即使中國人壽更名為凱基人壽，保單的權益依然保持不變。",
        "中國人壽更名為凱基人壽不會影響既有保單的權益及保障內容。"
    ],
    "[剛剛]成家的[我][應該]規劃什麼樣的[保險]呢": [
        "邁入家庭新階段的您，可以考慮投保相關家庭保險以應對突發狀況或未來規劃。",
        "新婚生活中，可以考慮購買意外傷害險和重大疾病險，預防突發狀況對生活造成的衝擊。",
        "此階段應將保險規劃重點放在健康及意外傷害保障上，以確保家庭成員的生活安全。",
        "剛剛成家的您可以考慮投保人身意外傷害保險，保障自己及家人在意外情況下的醫療及生活需求。",
        "對剛成家的您來說，建議規劃全面的家庭保險，以保護家庭成員的未來。"
    ],
    "[可以]改[年金]開始給付[日]嗎": [
        "若要改變年金開始給付日，請與保險公司溝通，確認是否有相關規定及可行的程式。",
        "是的，您可以根據需求和情況進行變更年金開始給付日，請儘早 與我們聯絡。",
        "歡迎申請更改年金開始給付日，請選擇適合您的方式進行辦理。",
        "年金開始給付日確定後將無法做出變更，請您事先注意。",
        "可以。紙本申請：請至凱基人壽網站下載並填寫「契約內容變更申請書」後，郵寄至40355臺中市西區五權路2-107號11樓凱基人壽保單作業部。"
    ],
    "[可以]用[我]的[銀行][帳戶]幫[家人]投保及繳[首期][保險費]嗎": [
        "當然可以，您可以利用您的銀行帳戶為家人投保並支付首期保險費用。",
        "可以的，您可使用您的銀行帳戶為家人投保並支付首期保險費。",
        "只有本人玉山銀行帳戶可進行網路投保及繳首期保險費，無法使用家人的帳戶進行相關操作。",
        "可以，您可以使用自己的銀行帳戶幫家人投保並繳交首期保險費。",
        "是的，您可以採用您的銀行帳戶來幫家人投保並付款首期保費。"
    ],
    "[可以]用[我]的[銀行][帳戶]幫[家人]投保嗎": [
        "為確保資料安全及法律合規，網路投保需由要保人本人使用個人帳戶進行，不得替他人投保。",
        "根據網路投保規定，要保人需親自使用個人帳戶進行投保程式，無法代他人使用不同帳戶投保。",
        "抱歉，根據網路投保規定，必須使用投保人本人的玉山銀行帳戶進行繳費，無法代他人進行投保手續。",
        "很抱歉，不能用您的銀行帳戶幫家人投保。",
        "投保費用須由投保人本人的玉山銀行帳戶支付，不能由他人代繳。"
    ],
    "[可以]用[我]的[銀行][帳戶]幫[家人]繳[首期][保險費]嗎": [
        "可以，只要您提供家人的相關要保資料，我們可以協助您透過您的銀行帳戶繳納首期保險費。",
        "網路投保的要保人與被保險人需為同一人，因此只能用自己的銀行帳戶繳交首期保險費。",
        "請您在網路投保時選擇使用自己的銀行帳戶，以便協助家人繳交保險的首期費用。",
        "若您願意，您可以利用您的銀行帳戶來代為支付家人的首期保險費用。",
        "可以的，您可以透過您的銀行帳戶為家人繳納首期保險費，請您提供相關的要保資料以便協助辦理。"
    ],
    "[名詞]解釋": [
        "利率變動型年金保險是一種根據利率變動而調整給付的保險產品。",
        "年金給付方式可以選擇一次給付或分期給付，影響年金的給付週期與金額。",
        "身故受益人是指在保單持有人身故時接受保險金給付的指定受益人。",
        "您可以參考我的上述訊息中提供的網址，以瞭解有關「名詞解釋」的詳細說明。",
        "契約內容變更申請書：是一份檔案，可用來提出變更保單內容或條款的申請，例如改變年金給付方式或開始日期。"
    ],
    "[國內]旅行多[久][前][可以]來投保": [
        "要投保國內旅行綜合險的話，建議在出發前90天內使用玉山網路投保進行投保程式。",
        "在準備國內旅行時，請務必於出發前90天內透過玉山網路投保完成投保手續。",
        "國內旅行險的保險生效時間是根據您完成線上投保手續及成功繳款後的2小時開始生效的。",
        "在您完成網路投保相關程式並繳款成功後，國內旅行險保險生效時間原則為投保時間的2小時之後。",
        "依照玉山銀行的服務設計，您可以在出發前隨時來進行國內旅行的網路投保。"
    ],
    "[寶貝][剛]出生[應該]規劃什麼樣的[保險]呢": [
        "寶貝剛出生，建議考慮購買嬰幼兒醫療保險，以應對任何突發狀況及醫療需求。",
        "為了寶貝的未來，您也可以考慮購買教育儲蓄險或未來發展保單。",
        "寶貝剛出生時，家長可以思考購買健康保險，保障寶貝的健康狀況。",
        "寶貝剛出生時，建議您與保險專業顧問討論定製適合寶貝的保險計劃。",
        "寶貝剛出生時，要考慮購買重大疾病保險，保障寶貝在成長過程中的健康。"
    ],
    "[年金][保險][是]否[可以]搭配附約": [
        "無法對年金保險進行附約的變更。",
        "可以，年金保險通常可以搭配各種附約來提供更全面的保障。",
        "在購買年金保險時，可以考慮是否需要搭配適合的附約以增加保障。",
        "是的，搭配附約可以使年金保險更符合個人需求和期望。",
        "可以的，年金保險一般都允許客戶選擇不同的附約來增加保障內容。"
    ],
    "[年金]給付的[方式]選擇要注意什麼限制": [
        "年金給付方式一旦選定後，需要在年金給付開始日前通知凱基人壽做出變更。",
        "年金給付的方式選擇需注意是否符合本行相關法令規範。",
        "年金給付的方式選擇可能會受到保險公司制定的限制和要求。",
        "年金給付方式的選擇應該考慮到保單約定的限制範圍",
        "年金給付方式的選擇需於投保時與凱基人壽約定，不能隨意更改。"
    ],
    "[年金]給付選擇[一次]給付或是[分期]給付的[好處]為何": [
        "分期給付：被保險人於年金給付開始日起，在保險年齡到達一百一十歲的生存期間內，於年金給付開始日及每屆年金給付約定日仍生存者，凱基人壽按規定計算之「年金金額」給付予被保險人。",
        "年金給付可以一次給付或是分期給付，讓您能依需求彈性選擇。",
        "年金給付選擇一次給付的好處在於一次性取得較多資金，可用於應急或投資規劃。",
        "一次給付的好處是可以立即獲得較大筆金額，分期給付則可增加穩定收入。",
        "一次給付能夠快速解決資金需求，分期給付則有助於長期理財計劃的執行。"
    ],
    "[年金受益人]要如何變更": [
        "年金受益人要如何變更？可持本人身分證明檔案、保單正本及變更受益人資料前來本行各營業單位辦理。",
        "如需變更年金受益人，請填寫相關申請檔案後郵寄至凱基人壽辦理。",
        "變更年金受益人後，請妥善保管相關檔案以備查證。",
        "如需變更年金受益人，請攜帶相關檔案（如身分證明檔案、原始保單等）至就近的玉山銀行分行辦理變更程式。",
        "若要變更年金受益人，請準備變更受益人資料並親自辦理至就近玉山銀行分行完成變更手續。"
    ],
    "[強制汽/機車責任保險]到期[前]多[久][可以]來投保": [
        "想了解強制汽/機車責任保險到期前多久可以來投保嗎？我們建議您在保單到期前提前數天進行投保，以確保保障不間斷。",
        "在強制汽/機車責任保險到期前多久可以來投保呢？通常建議您提早數天進行續保手續，以確保保障持續。",
        "強制汽/機車責任保險到期前的60天，您可以透過玉山網路輕鬆便捷地進行投保程式。",
        "請問強制汽/機車責任保險到期前多久可以來投保？我們建議您在保單即將到期前至少提前30天完成相關投保手續。",
        "在強制汽/機車責任保險即將到期前可以隨時來辦理續保手續。"
    ],
    "[強制汽/機車責任保險]是哪家[保險][公司]呢": [
        "強制汽車責任保險和強制機車責任保險的提供者是新安東京海上產物保險股份有限公司。",
        "如需強制汽車責任保險或強制機車責任保險的相關服務，請聯絡新安東京海上產物保險股份有限公司。",
        "強制汽車責任保險和強制機車責任保險由新安東京海上產物保險股份有限公司提供。",
        "強制汽/機車責任保險的承保單位是「凱基人壽」。",
        "玉山銀行提供強制汽/機車責任保險的相關商品選項。"
    ],
    "[後續]服務是找[保險][公司]嗎": [
        "是的，若有後續服務需要找保險公司尋求協助。",
        "沒錯，若您需要查詢保單內容、理賠事宜或其他相關問題，建議您聯絡該保險公司的客服中心。",
        "後續服務需求的話，請您盡快與凱基人壽保單作業部聯絡。",
        "是的，若有後續服務問題，請聯絡保險公司尋求支援。",
        "對的，若您有任何問題或需要後續服務，請直接聯絡您的保險公司，他們將竭誠為您服務。"
    ],
    "[旅行平安保險][受益人][可以]指定誰": [
        "受益人限定為要保人的直系家屬或法定繼承人。",
        "保險公司要求投保人指定身故受益人限定直系血親、配偶或法定繼承人。",
        "若您有任何關於指定旅行平安保險受益人的疑問，歡迎與我們聯絡，我們將竭誠為您解答。",
        "被保險人可自行決定旅行平安保險受益人，並提出指定書面通知保險公司。",
        "依照保險契約條款，旅行平安保險受益人指定需符合相關法規限制。"
    ],
    "[旅行平安保險]的[商品]有那些": [
        "您可以選擇不同型別的旅行平安保險商品，包括國內旅遊和國外旅遊的選項。",
        "旅行平安保險的商品有三種型式，分別為基本型、加值型和豪華型。",
        "玉山銀行的旅行平安保險商品包括單次旅平險、多次型旅平險、國內旅平險等，供您選擇。",
        "您可以在玉山銀行官網上查詢詳細資訊，瞭解不同型別的旅行平安保險商品特色及相關保障內容。",
        "玉山銀行的旅行平安保險產品涵蓋廣泛，可以依照您的個別需求選擇適合的保險方案。"
    ],
    "[旅行平安保險]的「投保[流程]」為何": [
        "投保旅行平安保險的過程涵蓋註冊、填寫資料、確認、繳費以及核保等步驟，最終完成投保並取得保單。",
        "完成網路投保步驟並付款後，您可指定旅行平安保險的生效日期及時間。",
        "只要您完成網路投保相關程式並繳款成功，旅行平安保險將在投保後的指定日期及時間開始生效。",
        "若您已經在國外，請勿進行投保作業。(臺灣地區包含：臺、澎、金、馬及其附屬之島嶼)。",
        "在每日上午9點至下午6點間投保的旅行平安保險，保險生效時間原則上是投保時間的2小時之後。"
    ],
    "[旅行平安保險]的生效從什麼[時間點]開始": [
        "恭喜您！旅行平安保險的生效時間從投保完成後立即生效。",
        "保險生效時間為投保時間的2小時之後，或可以依您指定的日期及時間開始生效。",
        "保險生效時間將根據您完成投保程式的時間及日期來確定。",
        "旅行平安保險的生效時間從您完成投保程式之時起即刻生效。",
        "若為非營業日投保，保險生效開始時間原則最快為次營業日上午11：00之後。"
    ],
    "[旅行平安險]之[保額]限制": [
        "旅行平安保險受益人限指定要保人之直系血親或配偶。",
        "若有任何關於旅行平安險保額限制的疑問，可聯絡保險公司尋求詳細說明。",
        "旅行平安險之保額限制依各保險方案不同而有所不同。",
        "您可參考選購的旅行平安險方案內容，瞭解保額限制的相關規定。",
        "旅行平安險的保額限制視保單內容及保險方案不同而有所不同。"
    ],
    "[旅行綜合險]的繳費[方式]有什麼": [
        "旅行綜合險的繳費方式涵蓋了現金繳費、網路轉帳、郵政劃撥、便利商店繳款等多元方式，以方便您依自身需求選擇適合的付款方式。",
        "目前僅開放本人玉山銀行帳戶轉帳繳費。",
        "目前僅開放本人玉山銀行帳戶轉帳繳費。",
        "旅行綜合險的繳費方式有分期繳、一次繳、銀行自動轉帳、信用卡繳款等選擇。",
        "繳交旅行綜合險保費時，您可以選擇使用信用卡線上刷卡或是ATM轉帳等付款方式。"
    ],
    "[是]否[可以]透過[網路]投保[線上]執行提[前]解約": [
        "根據您的保單型態和保險公司的政策，通常您可以透過網路投保線上執行提前解約。",
        "網路投保的提前解約需求，恕無法透過線上執行，請您直接與保險公司聯絡辦理。",
        "能夠。請透過凱基人壽官方網站完成相關流程。",
        "可以。請至凱基人壽網站下載並填寫「契約內容變更申請書」後，郵寄至凱基人壽保單作業部。",
        "網路投保的提前解約事宜，由於涉及保險合約內容，建議您直接向保險公司索取相關資訊並辦理解約手續。"
    ],
    "[是]否有[終身醫療保險][可]供參考": [
        "玉山將有專人為您解說產品內容，提供符合您需求之規劃建議，並讓您更清楚產品內容及相關權益。",
        "為了提供您更完整方便的保險服務，敬請您開立本行帳戶，相關問題可洽本行理財專員。",
        "抱歉，我們暫時沒有終身醫療保險的產品，若有其他保險需求或問題歡迎告訴我。",
        "目前本行沒有提供終身醫療保險，若對其他保險產品有興趣或疑問，歡迎隨時與我們聯絡。",
        "在建構完整保障的同時，也可考慮終身醫療保險作為未來的健康保障。"
    ],
    "[暫時]停止扣繳[續期每月定額][保險費]要如何申辦": [
        "如果您需要暫停扣繳續期每月定額保險費，請下載並填寫暫停申請書後寄至凱基人壽保單作業部。",
        "請您逕自在凱基人壽官網下載相關表格，填寫完畢後再將表格傳真至凱基人壽客服專線，便可完成暫停扣繳手續。",
        "您可致電保險公司客服專線辦理暫停扣繳續期每月定額保險費的申辦。",
        "若要辦理停止扣繳續期每月定額保險費的手續，您可透過官方網站下載相關申請表格，並依照指示填妥後遞交相關檔案。",
        "暫時停止扣繳續期每月定額保險費的申辦方式包括填寫相關申請書後寄送至凱基人壽保單作業部。"
    ],
    "[每月][定額][保險費]的宣告[利率]與投保時的宣告[利率]是[一樣]嗎": [
        "是的，每月定額保險費的宣告利率與投保時的宣告利率一致。",
        "投保時的宣告利率就是用來計算每月定額保險費的利率。",
        "您投保時所宣告的利率即為每月定額保險費的利率。",
        "每月定額保險費的宣告利率與投保時的宣告利率可能有所不同。",
        "投保時宣告的利率通常是固定的，而每月定額保險費的利率可能因為保單內容或經濟環境而有所變化。"
    ],
    "[網路][上]找不到[廠牌][車型]": [
        "若需要進一步協助，請致電保險公司客服專線，客服人員將協助處理您的問題。",
        "請先確認輸入之車籍資料包含排氣量、發照年月日、出廠年月、乘載人數、國產車/進口車是否選擇正確。",
        "對不起，網路上暫時找不到這個廠牌車型的相關訊息。",
        "可能需要透過車廠的官方網站或實體門市查詢詳細的車型資訊。",
        "網路上似乎無法找到這個廠牌車型的詳細介紹。"
    ],
    "[網路]投保[可以]取消嗎": [
        "完成網路投保且生效後，基於保險法規相關規定，原則上無法取消。",
        "網路投保可以取消，但必須注意取消政策與手續費用。",
        "網路投保通常不提供鑑賞期，取消需視保險型別及相關規定而定。",
        "您可以透過線上客服或是致電凱基人壽客服專線申請取消網路投保。",
        "網路投保屬於即時交易，一旦完成繳費即表示同意保單內容，無法取消。"
    ],
    "[網路]投保[年金][保險][前][應]注意哪些[事項]": [
        "在投保前，建議您仔細評估保險商品的內容與條款，確保符合個人需求。",
        "進行網路投保年金保險前，建議先了解保險公司的聲譽與服務品質，確保未來理賠與服務順暢。",
        "在網路投保年金保險時，應注意檢視產品的保費支付方式、保險期限與退保規定，確保自身權益。",
        "顧客投保年金保險前，須完成「風險承受等級評估」，確認風險承受等級評估未逾期。",
        "在網路投保年金保險前，應確認投保人是否符合保險公司的投保資格及要求。"
    ],
    "[網路]投保[過程][中]如何確認[個人]的[身分]驗證": [
        "您可透過「簡訊密碼」的方式，在網路投保過程中完成個人的身分驗證。",
        "請務必在收到密碼後，依規定時間內輸入以完成身分驗證程式。",
        "這項身分驗證程式是為了確保您的投保資訊安全及完整性。",
        "在進行網路投保時，您需要透過填寫資料並透過簡訊驗證，來確認您的身份。",
        "在網路投保過程中，系統可能會要求您提供其他相關證明檔案以進行身分驗證的程式。"
    ],
    "[網路]投保完成[後]何時[可]收到[保險單]": [
        "投保成功後，您可以在完成投保後的10個工作天內收到投保確認書及保險單。",
        "完成網路投保程式後，保險公司會盡快審核您的資料，預計數個工作天內會將保險單郵寄給您。",
        "網路投保完成後，保險公司會在投保生效後約2週內郵寄紙本保險單給您。",
        "在您成功完成網路投保後，保險單會在投保生效後的14個工作天內寄送至您所登記的地址。",
        "一般情況下，網路投保完成後，您可預期在數個工作天內收到保險單。"
    ],
    "[網路]投保完成[後]如何確定投保[成功]": [
        "網路投保成功後，您會收到投保完成通知的電子郵件，或可以在網路投保紀錄中查詢保單狀態為已承保來確定投保成功。",
        "網路投保成功後，您可以在個人帳戶或訂單頁面檢視保單生效等相關資訊。",
        "投保享有滿額保費全額退費或免費解約權益，歡迎您放心進行網路投保程式。",
        "您可以在投保完成後，透過查詢保單狀態的方式來確定投保是否成功。",
        "投保成功後，您也可以致電客服專線確認投保狀況及保單資訊。"
    ],
    "[網路]投保有什麼[應]注意呢": [
        "網路投保時應注意確認保險公司的授權與合法性，以保障權益。",
        "請確認填寫的個人資料正確無誤，以免影響保單核保及後續理賠。",
        "為確保保險有效性，請在網路投保前仔細閱讀並瞭解保險合約內容，避免無法理賠的情況發生。",
        "在網路投保過程中，請留意填寫資料的保密性，避免個資外洩。",
        "網路投保完成後，應保留相關檔案及保單資訊，以備日後查詢或理賠使用。"
    ],
    "[網路]投保的[交易][時間]為何": [
        "網路投保的交易時間為上午九點至下午六點。",
        "為確保順利投保，網路投保交易時間是每日上午9:00至下午6:00，保險生效時間將依照投保時間後2小時或依指定日期生效。",
        "為了確保交易安全，網路投保服務僅在每日上午10:00 至下午6:00 提供。",
        "網路投保的交易時間為每日上午九點至下午六點，不包含這個時間範圍。",
        "線上投保交易時間是營業日上午10:00前，保險生效開始時間最快為當日下午12:00起。"
    ],
    "[網路]投保需要具備哪些[資格]": [
        "為了進行網路投保，您需完成玉山銀行網路投保註冊暨身分驗證程式。",
        "只有符合玉山銀行設定的規定與標準，您才能享有進行網路投保的權益。",
        "建議您先評估自身風險承受等級並瞭解申請網路投保的相關要求。",
        "客戶需確保填寫的個人資料正確無誤，以確保保單資料的準確性。",
        "客戶需同意相關隱私條款與保密措施，保障個人資料的安全性。"
    ],
    "[續期每月定額][保險費][可][否]從[他][行][帳戶]扣款": [
        "續期每月定額保險費的繳費方式僅限轉帳，需使用本人的玉山銀行帳戶，無法從他行帳戶扣款。",
        "抱歉，我們的續期每月定額保險費僅能從玉山行設立的帳戶扣款。",
        "很抱歉，目前我們的續期每月定額保險費無法從他行帳戶扣款。",
        "續期每月定額保險費的扣款服務僅限於從玉山行的帳戶扣款。感謝您的理解。",
        "續期每月定額保險費無法從他行帳戶扣款，目前僅開放本人玉山銀行帳戶轉帳繳費。"
    ],
    "[續期每月定額][保險費]未扣款[成功][會]通知[我]嗎": [
        "未扣款成功，您會收到有關續期每月定額保險費的通知。",
        "是的，如果續期每月定額保險費未扣款成功，本行會主動通知您。",
        "根據繳費方式的特性，若續期每月定額保險費未扣款成功將不會另行通知。",
        "若續期每月定額保險費未扣款成功，保險公司會寄送通知函提醒您補繳。",
        "續期每月定額保險費未扣款成功，保險公司將會以電子郵件或電話通知您。"
    ],
    "[身故受益人]有什麼[身分]限制嗎": [
        "身故受益人限定為直系血親或配偶，建議填寫身分證字號以確認身份。",
        "就身故受益人的身分而言，並無特定限制，投保人可依個人意願設定受益人身分。",
        "身故受益人的身分不受限制，可以是任何合法的個人或法人。",
        "身故受益人限指定要保人之直系血親或配偶，需填寫身分證字號。",
        "身故受益人限直系血親、配偶或法定繼承人。"
    ],
    "出國多[久][前][可以]來投保": [
        "旅行前最遲在出發前60天內，您可以透過網路投保購買旅行平安險。",
        "為確保旅行期間的保障，建議您在出國前數周內完成網路投保程式。",
        "計畫出國旅行的朋友們，可以在出發前90天內來投保，確保旅行安全！",
        "出國前一天至出國後3日，仍可進行網路旅行平安險投保。",
        "若出國前忙碌無法提早投保，則出國前一天也可趕快來投保。"
    ],
    "出發時還沒收到[保單][是]否[會]影響[保險]效力": [
        "若出發時仍未收到保單，請保留相關投保檔案以作為證明。",
        "出發時還沒收到保單不會影響保險的效力，只要保單核保完成即可生效。",
        "保單寄出時間和收件時間可能有所延誤，不會影響保險的有效性。",
        "即使出發時還沒收到保單，只要您已完成投保並保單核保，保險仍然有效。",
        "根據保險法規規定，出發時未收到保單並不影響保險效力。"
    ],
    "在[國外][是]否還[可]投保[旅行綜合險]": [
        "即使身在國外，仍可輕鬆進行網路投保凱基人壽旅行綜合險，享受完整的旅行保障。",
        "若您身在國外，很抱歉，網路投保旅行綜合險僅限臺灣地區出發之行程，請遵守相關規定，謝謝。",
        "若您身在國外且有需求投保旅行綜合險，建議尋求當地保險公司的協助。",
        "很抱歉，網路投保旅行綜合險限制必須是由臺灣地區出發之行程，若您已經在國外，請勿進行投保作業。(臺灣地區包含：臺、澎、金、馬及其附屬之島嶼)。",
        "即使身在國外，仍可利用網路輕鬆投保旅行綜合險，保障您的旅途安全。"
    ],
    "在[玉山銀行]查詢或下載[任何][網路]投保的[相關][資訊][是]否需要[另][外]付費": [
        "本行網路投保專區所提供之相關資訊及查詢服務，無需另外支付費用。",
        "對於網路投保相關資訊的查詢或下載，在玉山銀行是不需要額外費用的。",
        "請放心，您在玉山銀行查詢或下載網路投保相關資訊並不需要額外支付費用。",
        "玉山銀行提供的網路投保相關資訊查詢及下載服務皆不需額外付費。",
        "您可以隨時免費在玉山銀行查詢或下載任何網路投保的相關資訊。"
    ],
    "如何修改[保單]寄[件地址]": [
        "修改保單寄件地址可透過致電凱基人壽客服0800-098-889或郵寄通知至services@kgilife.com.tw，請提供您的姓名、保單號碼及新地址，我們將立即為您處理。",
        "若需修改保單寄件地址，請聯絡保險公司客服專線，例如新安東京海上產物保險公司的0800-050-119，他們將協助您進行地址更改。",
        "如需變更保單寄件地址，請與新安東京海上產物保險公司聯絡，撥打0800-050-119尋求協助進行地址修改。",
        "若您需要修改保單寄件地址，請致電凱基人壽客服專線0800-098-889或透過電子郵件services@kgilife.com.tw通知相關資訊，我們將協助您處理。",
        "您可以致電凱基人壽客服專線0800-098-889或寄送郵件至services@kgilife.com.tw，提供您的保單資訊及修改後的地址，即可協助您修改保單寄件地址。"
    ],
    "如何取得[詳細]的[網路]投保[商品]說明及[保險條款]": [
        "您可以透過凱基人壽官方網站取得詳細的網路投保商品說明及保險條款內容。",
        "到凱基人壽官方網站，您可以查詢並下載詳細的網路投保商品說明及保險條款。",
        "歡迎致電玉山銀行客服專線，或至就近玉山分行洽詢，以取得您所需的網路投保商品說明及保險條款。",
        "您可以透過凱基人壽官方網站免費瀏覽及下載詳細的網路投保商品說明及保險條款。",
        "請至玉山銀行網頁首頁，點選保險專案，即可取得相關網路投保商品的詳細說明及保險條款。"
    ],
    "如何申請理賠": [
        "若要申請理賠，請先與凱基人壽客服聯絡，瞭解所需檔案及程式。",
        "申請理賠的具體流程可透過撥打保險公司的0800免付費客服專線來獲得詳細指引。",
        "若需申請理賠，請提前準備保單資料及相關檔案，並親自前往南山人壽的客服中心辦理理賠手續。",
        "凱基人壽將儘快處理您的理賠申請，如有任何疑問可隨時與客服聯絡。",
        "您可以透過凱基人壽網站填寫理賠申請書並提交。"
    ],
    "如何申辦提早領回[年金]": [
        "您可以致電我們的客服中心，瞭解如何提前領取您的年金。",
        "想要提早領取年金，請填寫相關申請表格並提交至我們的客服中心。",
        "如需申辦提前領回年金，請攜帶相應證件到就近分行辦理手續。",
        "如需申辦提早領回年金，請務必填寫相關申請檔案並寄送至凱基人壽作業部。",
        "您可以致電凱基人壽客服專線或親自前往櫃檯，辦理提前領回年金的申請手續。"
    ],
    "如何申辦更改[年金]開始給付[日]": [
        "若需要更改年金開始給付日，請您立即聯絡凱基人壽客服專線，專業人員將協助您完成相關申辦程式。",
        "若要辦理更改年金開始給付日的手續，請親自前往南山人壽的就近分行辦理。",
        "若要申辦更改年金開始給付日，您可以透過玉山銀行的網路投保平臺進行申請。",
        "想要辦理更改年金開始給付日的手續，請您立即聯絡凱基人壽0800-098-889客服專線，他們將提供您詳細的申辦流程說明。",
        "建議您直接致電凱基人壽0800免付費客服專線，將有專人為您提供更改年金開始給付日的申辦方式。"
    ],
    "如何確認[續期每月定額][保險費][是]否有扣款[成功]": [
        "您也可以致電玉山客服中心，請客服人員協助確認每月定額保險費是否有正確扣款。",
        "若要確認續期每月定額保險費是否扣款成功，可聯絡您的理財專員或凱基人壽客服中心查詢。",
        "若您仍有疑慮或需要進一步協助，歡迎直接與投保保險公司聯絡，確認每月定額保險費的扣款情況。",
        "建議您定期檢查您的銀行帳戶餘額是否有扣款金額進帳。",
        "您可透過查詢玉山網路銀行或行動銀行的帳戶明細，確認是否有續期每月定額保險費的扣款成功。"
    ],
    "如何詢問[出][險]或申請理賠[問題]": [
        "問題「出險時應該儘快通知保險公司嗎」，答案「若不慎發生保險事故，請盡快聯絡凱基人壽客服專線，以利加快理賠程式的進行。",
        "問題「出險後應該如何進行理賠申請」，答案「若不幸出現保險事故，請即刻聯絡凱基人壽客服專線，專員將協助您進行理賠申請程式。",
        "若您需要詢問有關出險或申請理賠的相關問題，請致電南山人壽0800免付費客服專線查詢。",
        "問題「如何詢問出險或申請理賠問題」，回答「您可以前往保險公司所屬的分行或理賠櫃臺，尋求專業人員的協助，詢問出險或申請理賠的相關問題。",
        "如果您有任何關於出險或理賠相關問題，請致電相應保險公司的0800免付費客服專線進行諮詢。"
    ],
    "如何進行[玉山銀行][網路]投保": [
        "在網路與系統正常運作的情況下，您可以隨時輕鬆進行玉山銀行網路投保。",
        "玉山銀行為您提供便利的網路投保平臺，讓您隨時隨地都可以投保。",
        "透過玉山銀行網路投保，您可以方便快速地完成投保程式。",
        "到玉山官網的【保險】專區，選擇網路投保後，即可查閱商品介紹及相關規範，然後進行試算或投保。",
        "每日AM 9:00 - PM 6:00 (不含)投保之保險生效開始時間原則為投保時間的2小時之後，依您指定日期及時間開始生效。"
    ],
    "如果[帳戶][餘額][不足]導致扣款[失敗][續期每月定額][保險費][會]停扣嗎": [
        "帳戶餘額不足導致扣款失敗，可能會導致續期每月定額保險費停止扣款。",
        "如果扣款失敗導致帳戶餘額不足，每月定額保險費扣繳將會暫時停止。",
        "帳戶餘額不足導致扣款失敗時，續期每月定額保險費有可能停扣，請注意保持帳戶足夠餘額以免影響保單效益。",
        "若因帳戶餘額不足而導致扣款失敗，續期每月定額保險費將暫時停止扣繳，請儘速處理以確保保險持續有效。",
        "若帳戶餘額不足以扣繳保費，將導致續期每月定額保險費停止扣款。"
    ],
    "宣告[利率]要去哪裡查詢": [
        "回答：「若想了解最新的宣告利率，可以訂閱玉山銀行的電子報或訊息推播，即可隨時收到最新訊息。",
        "回答：「您可以透過玉山銀行官方網站查詢最新的宣告利率資訊。",
        "您可至凱基人壽網站查詢。",
        "若有關利率宣告的疑問，您也可以致電玉山銀行客服中心，尋求協助。",
        "利率宣告可於玉山銀行官網的「產品利率查詢」進行查詢。"
    ],
    "已[屆][壯年]的[我][應該]規劃什麼樣的[保險]": [
        "在這個年齡階段，建議您規劃人生壽險和意外傷害保險，以確保家人得到適當的照顧。",
        "已屆壯年的您應該重視醫療及意外保險，保障自己與家人的健康安全。",
        "身為壯年人士，建議增加死亡保險金額及考慮購買適合壯年人的保險商品，保障家庭及個人未來。",
        "對於已屆壯年的您，建議規劃包含健康、人壽及儲蓄型保險，以確保未來的財務安全。",
        "依您目前的年齡層，建議您考慮購買成人健康保險及壽險，以確保在未來享有充分的保障。"
    ],
    "恢復扣繳[續期每月定額][保險費]要如何申辦": [
        "請確保您的帳戶內有足夠的餘額以供扣繳續期每月定額保費，以確保保單不會因為扣款不足而失效。",
        "您可以透過網路銀行或手機App申請恢復扣繳續期每月定額保險費。",
        "若您有任何疑問或需要協助，請致電給本行客服中心，專人將協助您完成恢復扣繳續期每月定額保險費的申辦手續。",
        "請您透過網路下載凱基人壽的申請檔案，填寫完畢後寄至凱基人壽保單作業部進行恢復扣繳續期每月定額保險費的申辦。",
        "若您有續期保單需求，可透過玉山銀行全方位的線上服務輕鬆辦理恢復扣繳續期每月定額保險費的申辦。"
    ],
    "投保[旅行平安保險]之[保額]限制": [
        "投保旅行平安保險需注意保額限制，確保您在旅途中獲得充分的保障。",
        "投保年齡為18足歲~未滿66足歲的顧客，可選擇投保金額最高達1,000萬元。",
        "投保旅行平安保險之保額限制會視保單內容而有不同，建議您仔細閱讀保單條款。",
        "通常旅行平安保險會設有最高賠償額度限制來保障投保人權益。",
        "投保旅行平安保險的保額限制可能因不同方案而有所差異，請您留意詳細的投保資訊。"
    ],
    "投保[過程][中]有[問題][能]詢問誰": [
        "在投保過程中若遇到問題，可以隨時聯絡本行客服中心，或撥打保險公司的0800免付費客服專線尋求協助。",
        "如果您在進行投保的過程中遇到困難或疑問，請立即聯絡玉山銀行的客服人員。",
        "若在投保過程中遇到疑問，請不要猶豫，立即聯絡本行的理財專員尋求協助。",
        "如果在投保過程中有疑問或需協助，請立即聯絡南山人壽客服專線，專業人員將竭誠為您服務。",
        "投保過程中有問題，可撥打凱基人壽客服專線，專人將為您解答。"
    ],
    "投保時選擇[年金][一次]給付或[分期]給付[將]來[可以]改嗎": [
        "投保時選擇的年金一次給付或分期給付方式，未來有彈性可以進行更改，可以依照需求做調整。",
        "投保時選擇年金一次給付或分期給付，若有需要更改，建議您儘早與保險公司聯絡，瞭解詳細的修改方式和相關規定。",
        "年金一次給付或分期給付是可以在特定時期內提出變更的，只要提前通知即可，請您記得這個選項。",
        "變更年金給付方式的申請可透過網路或填寫申請書完成。",
        "投保時選擇年金一次給付或分期給付，若有需要更改，可透過保險公司客服專線諮詢相關改善方式。"
    ],
    "有沒[有][適合][小朋友]的[保險]規劃[產品]": [
        "凱基人壽提供多樣化的兒童保險規劃產品，讓您可以依照孩子的需求及未來計劃做適合的選擇。",
        "小朋友可選擇本行的童心無憂保險規劃，讓他們受惠於全方位的保障。",
        "小朋友的保險規劃可以考慮加入教育基金、醫療保障等專案。",
        "是的，本行提供多元化的童心無憂保險規劃，適合小朋友投保。",
        "是的，凱基人壽有專為小朋友設計的保險規劃產品，讓您安心為孩子打下穩固的未來基礎。"
    ],
    "未申請扣繳[續期每月定額][保險費][將]來要如何申辦": [
        "您可以在凱基人壽網站下載相關申請表格，填妥後寄送至指定地址進行申辦。",
        "您可於下次櫃檯繳費時同時告知保險業務員您欲申請扣繳續期每月定額保險費。",
        "如需申辦不同保險商品或方案，請再次透過玉山網路銀行完成網路投保申請。",
        "若未申請扣繳續期每月定額保險費，您也可以致電保險公司客服專線申辦。",
        "若要重新設定扣繳續期每月定額保險費，請撥打保險公司0800免付費客服專線，將有專人協助您完成申辦手續。"
    ],
    "沒有[玉山]的[帳戶]還是[可以]透過[玉山][臨櫃]或[網路]投保嗎": [
        "很抱歉，網路投保旅行綜合險僅限玉山銀行帳戶轉帳繳費方式。",
        "無論您是否有玉山的帳戶，透過玉山臨櫃或網路投保都是您方便的選擇。",
        "若您沒有玉山銀行帳戶，可以前往最近的玉山臨櫃辦理旅行綜合險投保手續。",
        "即使沒有玉山帳戶，您仍可透過玉山臨櫃或網路投保旅行綜合險，歡迎前來詢問。",
        "為了提供您更完整方便的保險服務，敬請您開立本行帳戶，相關問題可洽本行理財專員。"
    ],
    "沒有[玉山]的[帳戶]還是[可以]透過[玉山][臨櫃]投保嗎": [
        "網路投保需先完成註冊及身分驗證程式，並須使用玉山銀行帳戶進行繳費。",
        "即使沒有玉山的帳戶，可親至玉山臨櫃進行投保，詳細資訊可洽詢附近玉山分行。",
        "沒有玉山的帳戶也可以透過玉山臨櫃投保，請攜帶相關檔案前往玉山分行詢問。",
        "玉山網路投保服務限定本行帳戶轉帳，建議您前往玉山銀行臨櫃辦理投保手續。",
        "即使沒有玉山的帳戶，您仍可以透過前往玉山臨櫃的方式進行投保。"
    ],
    "沒有[玉山]的[帳戶]還是[可以]透過[網路]投保嗎": [
        "即使您沒有玉山帳戶，也可以透過玉山的線上投保系統來便捷申辦適合的保險。",
        "很抱歉，網路投保服務僅支援本人玉山銀行帳戶轉帳繳費，若無玉山帳戶可能會遇到繳費困難。",
        "目前本行網路投保僅開放本人玉山銀行帳戶轉帳繳費，沒有玉山的帳戶無法透過網路投保。",
        "現階段網路投保僅接受利用玉山銀行帳戶進行繳費，若無玉山帳戶則無法完成投保程式。",
        "即使沒有玉山的帳戶，您仍然可以透過網路輕鬆完成投保。"
    ],
    "申請[續期每月定額][保險費]繳費[成功][後]何時[會]開始扣款": [
        "續期每月定額保險費繳費成功後，扣款時間將依照作業時間安排，保險生效開始時間為扣款當日下午12:00。",
        "綜合您所提供的資訊，保單生效日若為1日至15日，首次扣款會安排在次月15日，隨後每月15日扣款；保單生效日若為16日至月底，首次扣款會安排在次月底，隨後每月底扣款。希望可以幫助到您。",
        "續期每月定額保險費繳費成功後，扣款將於作業日下午10:00後進行，保險生效開始時間將依實際扣款時間為準。",
        "根據預設扣款安排，保單生效日期若在1日至15日，第一次扣款日期為當月15日，隨後每月15日扣款；生效日期若在16日至月底，第一次扣款日期為次月月底，隨後每月底扣款。",
        "針對您的問題，如果保單生效日期為1日至15日，首次扣款將於次月15日進行，之後固定每月扣款日為15日；若生效日期為16日至月底，則首次扣款日為次月的月底，之後固定每月扣款日為月底。"
    ],
    "規劃退休有[適合]的[保險]嗎": [
        "退休規劃非常重要，除了儲蓄外，適合的保險也可以是一個重要的選擇。",
        "請記得，退休規劃除了理財方面，適合的保險也是保障未來的一個重要方式。",
        "建議您可以考慮權益多元的投資型保險，以滿足在退休後的需求與生活品質提升。",
        "退休保險可以成為您退休規劃的一部分，讓您在退休後能夠更安心、更自在。",
        "配合退休規劃，推薦您可以選擇整合型保險，同時具備退休準備和風險保障的功能。"
    ],
    "辦理[網路]投保[一定]要填寫[e-mail]嗎": [
        "是的，辦理網路投保時必須填寫您的e-mail。",
        "在網路投保過程中，要填寫e-mail是必須的。",
        "填寫正確的e-mail是辦理網路投保的一個重要步驟，以確保資訊能準確傳達。",
        "您需要提供有效的e-mail才能完成網路投保程式。",
        "請問辦理網路投保時是否需要填寫e-mail？為了確保保險相關資訊可即時通知您，建議提供正確的電子郵件信箱。"
    ],
    "透過[玉山]投保[只][能]向原[服務人員]所屬[分行]諮詢[保險][相關][問題]嗎": [
        "是的，只要是透過玉山銀行投保的客戶，可以向任何一家玉山銀行分行詢問保險相關問題。",
        "您可以透過玉山網路銀行進行網路投保，如有任何保險相關問題也可以撥打0800免付費客服專線諮詢。",
        "抱歉，我專責回答與玉山銀行相關的問題，無法提供凱基人壽相關諮詢的資訊。您可以直接聯絡凱基人壽的客服專線或至其官方網站尋求協助。",
        "儘管透過玉山投保為主要管道，您也可以透過0800客服專線詢問保險相關問題，讓您得以更方便地取得所需資訊。"
    ],
    "透過[玉山銀行]進行[網路]投保如何確保[我]的[交易][安全][性]": [
        "在玉山銀行進行網路投保，您可以選擇使用雙重認證方式，提升交易安全性，確保您的金融交易隱私。",
        "您可以放心透過玉山銀行進行網路投保，我們與保險公司間的資料傳輸皆受到安全性憑證加密，確保交易的安全性。",
        "玉山銀行透過加密技術確保網路投保過程中的交易安全性。",
        "玉山銀行定期進行資安檢測，並採用各項安全防護措施，保障您透過網路投保的交易安全。",
        "玉山銀行設定多層防護機制，以確保您在網路投保的交易安全性。"
    ],
    "需要[英文]投保證明[應]如何辦理": [
        "Requesting an English insurance enrollment certificate can be done by contacting our customer service department.",
        "If you need an English insurance confirmation document, please contact our customer service for further assistance.",
        "You can request an English insurance certificate by contacting our customer service hotline and informing them of your request.",
        "要取得英文投保證明，請於填寫投保資料時勾選該專案。",
        "填寫投保資料時，可勾選是否需要英文投保證明。"
    ],
    "非本[國籍][可以]購買[保險]嗎": [
        "持有其他國籍的客戶目前無法在我們的系統中購買保險，我們僅開放給中華民國國籍的客戶購買。",
        "依據本行規定，非本國籍人士亦可購買相關保險商品。",
        "我們的保險服務對於所有非本國籍客戶都是開放的，歡迎您選購。",
        "目前我們所提供的保險商品僅開放給持有中華民國國籍的民眾購買，非本國籍的客戶暫時無法購買。",
        "非本國籍人士也可以享有本行提供的保險產品及服務。"
    ]
}