{
    "[Email]驗證超過限制[次數]怎麼辦": [
        "簡訊、Email驗證碼每日可發送5次、錯誤3次；若您的Email驗證超過限制，請耐心等待隔日(逾24:00)再重新傳送驗證郵件。",
        "簡訊、Email驗證碼每日可發送5次、錯誤3次；若Email驗證次數超過限制，請等到隔日(逾24:00)再重新嘗試驗證。",
        "請確認Email驗證每日次數限制，如有超過，可在隔日(逾24:00)再次進行驗證。"
    ],
    "[手機]驗證超過限制[次數]怎麼辦": [
        "簡訊、Email驗證碼每日可發送5次、錯誤3次；若您的簡訊驗證超過限制，請耐心等待隔日(逾24:00)再重新傳送驗證郵件。",
        "簡訊、Email驗證碼每日可發送5次、錯誤3次；若簡訊驗證次數超過限制，請等到隔日(逾24:00)再重新嘗試驗證。",
        "簡訊、Email驗證碼每日可發送5次、錯誤3次；請確認簡訊驗證每日次數限制，如有超過，可在隔日(逾24:00)再次進行驗證。"
    ],
    "[一直]未收到簽帳[金融卡][該]如何處理": [
        "如一直未收到簽帳金融卡，請立即致電本行客服中心 0800-301313或 (02) 2182-1313尋求協助。",
        "若迄今未收到簽帳金融卡，煩請立即通知本行客服中心 0800-301313或 (02) 2182-1313確認寄送狀況。",
        "若一直未收到數位帳戶簽帳金融卡，建議您撥打 0800-301313或(02) 2182-1313與客服確認寄送狀況。",
        "如持續未收到簽帳金融卡，建議您於 0800-301313或 (02) 2182-1313 致電本行客服中心，確認寄送情況及訂單狀態。",
        "如果您長時間未收到簽帳金融卡，建議您聯絡本行客服專線 0800-301313或 (02) 2182-1313，查詢寄送狀況。"
    ],
    "[信用卡]未開卡[是]否[會]影響開戶申請": [
        "信用卡未開卡不影響數位帳戶開戶，您可以安心申請。",
        "信用卡被管制或未開卡不會影響開戶申請，您可以使用信用卡驗證方式進行申請。",
        "未開卡的信用卡不影響開戶申請，您仍可使用信用卡驗證方式進行申請。",
        "信用卡未開卡不會影響開戶申請，可以使用信用卡驗證進行申請。"
    ],
    "[信用卡]被管制[是]否[會]影響開戶申請": [
        "如果您的信用卡被管制或未開卡，仍可以使用信用卡驗證方式進行開戶申請，不會影響申請流程。",
        "信用卡被管制或未開卡對開戶申請沒有影響，您仍可以使用信用卡驗證方式完成數位帳戶的申請流程。",
        "信用卡被管制或未開卡並不影響數位帳戶的開戶申請，您仍可使用信用卡作為驗證方式進行申請。",
        "信用卡被管制不會直接影響數位帳戶開戶申請喔。"
    ],
    "[信用卡]被管制或未開卡[是]否[會]影響開戶申請": [
        "數位帳戶申請不受信用卡管制狀況影響，您仍可順利提交開戶申請。",
        "數位帳戶開戶不會受信用卡狀況影響，即使信用卡被管制或未開卡也能正常提交申請。",
        "信用卡被管制或未開卡不會影響開戶申請，您仍可以使用信用卡驗證方式進行申請。"
    ],
    "[可以]不申請[網路銀行]嗎": [
        "數位帳戶不提供紙本存摺且簽帳金融卡需透過網路銀行開卡來獲得初始密碼，為保障您的權益及隨時掌握帳戶資訊，建議您申請網路銀行。"
    ],
    "[悠遊簽帳金融卡]關閉簽帳[功能][後][可以]使用[悠遊卡][自動]加值服務嗎": [
        "關閉簽帳功能後，將無法透過悠遊簽帳金融卡享受自動加值服務，請至捷運各車站旅客詢問處或貼有悠遊卡標誌的便利商店進行現金加值；或請至網路銀行/行動銀行App開啟簽帳功能",
        "若您已停用簽帳功能，請注意無法使用悠遊卡自動加值服務，請至捷運各車站旅客詢問處或貼有悠遊卡標誌的便利商店進行現金加值；或請至網路銀行/行動銀行App開啟簽帳功能",
        "若您關閉悠遊簽帳金融卡的簽帳功能，則無法使用悠遊卡自動加值服務，請至捷運各車站旅客詢問處或貼有悠遊卡標誌的便利商店進行現金加值；或請至網路銀行/行動銀行App開啟簽帳功能"
    ],
    "[所有]瀏覽[器][下][都][可以]進行驗證嗎": [
        "數位帳戶的網路銀行使用者驗證一般在符合最低支援版本的瀏覽器與作業系統皆可順利進行，若有特殊情況請與客服聯絡。作業系統最低支援版本為：Windows 10, Mac OS 10.13；瀏覽器最低支援版本為：Chrome 88, IE 11, Edge 88, Firefox 86, Safari 12",
        "若您使用的作業系統與瀏覽器版本符合最低要求，即可在各瀏覽器下進行驗證。作業系統最低支援版本為：Windows 10, Mac OS 10.13；瀏覽器最低支援版本為：Chrome 88, IE 11, Edge 88, Firefox 86, Safari 12",
        "若您使用的瀏覽器符合支援的最低版本，即可順利進行驗證程式。作業系統最低支援版本為：Windows 10, Mac OS 10.13；瀏覽器最低支援版本為：Chrome 88, IE 11, Edge 88, Firefox 86, Safari 12"
    ],
    "數位帳戶[可以]作為[期貨帳戶]的[出入]金約定[帳戶]嗎": [
        "可以！但因各類數位帳戶有不同轉帳限額，請確認已開啟轉帳功能及轉帳額度符合使用需求，以作為期貨出入金約定帳戶。"
    ],
    "數位帳戶[可以]作為[薪]轉帳[戶]嗎": [
        "數位帳戶可作為薪轉帳戶使用，讓您薪資入帳更便利，請放心使用。",
        "可以，數位帳戶支援薪資轉帳。",
        "數位帳戶有提供薪轉帳戶服務，您可將其選擇為薪資轉帳帳戶。",
        "數位帳戶是理想的薪轉帳戶選擇，讓您方便掌握薪資入帳情況。",
        "數位帳戶可以用來接收薪資轉帳的款項。"
    ],
    "數位帳戶[可以]作為[證券]交割[戶]嗎": [
        "您可以將數位帳戶用作證券交割戶。申請數位帳戶時請選擇臺幣證券交割帳戶。",
        "是的，您可以將數位帳戶設定為證券交割戶。申請數位帳戶時請選擇臺幣證券交割帳戶。"
    ],
    "數位帳戶[可以]作為撥貸[帳戶]嗎": [
        "數位帳戶並非撥貸帳戶，若有需要進行撥款作業，請於撥貸前攜帶本人身分證、第二證件及印鑑親至分行將數位帳戶轉換一般存款帳戶。",
        "數位帳戶無法作為撥貸帳戶使用，建議於撥貸前攜帶本人身分證、第二證件及印鑑親至分行將數位帳戶轉為一般存款帳戶後再進行撥貸作業。",
        "數位帳戶不得作為撥貸帳戶，請攜帶身分證、第二證件及印鑑至分行辦理撥貸需求。"
    ],
    "數位帳戶[可以]接受[國外]匯入[款]嗎": [
        "您可以利用數位帳戶接受國外匯入款。提醒您：\n(1)如欲以數位帳戶接受國外匯入款，建議同時開立數位外幣帳戶並留存英文戶名。\n(2)外幣匯入匯款手續費依每筆匯入金額*0.05%計收，最低臺幣200元，最高臺幣800元。為款項順利解付請確認開立數位帳戶時留存之英文戶名是否與國外匯入款戶名一致，如不一致請至分行變更英文戶名，以避免款項延遲入帳。\n(3)若您申請數位帳戶時未留存英文戶名，請於國外匯入款項前，先至分行約定英文戶名，以避免款項延遲入帳。",
        "是的，數位帳戶可以接受國外匯入款。提醒您：\n(1)如欲以數位帳戶接受國外匯入款，建議同時開立數位外幣帳戶並留存英文戶名。\n(2)外幣匯入匯款手續費依每筆匯入金額*0.05%計收，最低臺幣200元，最高臺幣800元。為款項順利解付請確認開立數位帳戶時留存之英文戶名是否與國外匯入款戶名一致，如不一致請至分行變更英文戶名，以避免款項延遲入帳。\n(3)若您申請數位帳戶時未留存英文戶名，請於國外匯入款項前，先至分行約定英文戶名，以避免款項延遲入帳。",
        "數位帳戶可接受國外匯入款。提醒您：\n(1)如欲以數位帳戶接受國外匯入款，建議同時開立數位外幣帳戶並留存英文戶名。\n(2)外幣匯入匯款手續費依每筆匯入金額*0.05%計收，最低臺幣200元，最高臺幣800元。為款項順利解付請確認開立數位帳戶時留存之英文戶名是否與國外匯入款戶名一致，如不一致請至分行變更英文戶名，以避免款項延遲入帳。\n(3)若您申請數位帳戶時未留存英文戶名，請於國外匯入款項前，先至分行約定英文戶名，以避免款項延遲入帳。"
    ],
    "數位帳戶[可以]約定[ACH]委託轉帳扣款嗎": [
        "數位帳戶未提供ACH委託轉帳扣款服務。若有需要，請攜帶本人身分證、第二證件及印鑑親至分行將數位帳戶轉換一般存款帳戶。",
        "數位帳戶無法提供ACH委託轉帳扣款服務。若有需要，建議於攜帶本人身分證、第二證件及印鑑親至分行將數位帳戶轉為一般存款帳戶。",
        "數位帳戶未提供ACH委託轉帳扣款服務，若有需要，請攜帶身分證、第二證件及印鑑至分行將數位帳戶轉為一般存款帳戶。"
    ],
    "數位帳戶[可以]約定為[代]扣繳[帳號]嗎": [
        "數位帳戶持有人可以透過個人網路銀行設定以下費用代扣繳：\n1.公共事業費、稅費：登入個人網路銀行 > 點選繳費繳稅 > 自動扣繳 > 自動扣繳辦理/查詢，約定代繳方式及項目。(含：中華電信電信費、台灣電力公司電費、台北自來水事業處水費、台灣自來水公司水費、健保費、勞保費、勞退提繳費、國民年金)\n2.本人信用卡卡費：登入個人網路銀行 > 點選信用卡 > 信用卡繳費 > 自動扣繳卡費申請。",
        "數位帳戶的使用者可以透過個人網路銀行約定以下費用代扣繳：\n1.公共事業費、稅費：登入個人網路銀行 > 點選繳費繳稅 > 自動扣繳 > 自動扣繳辦理/查詢，約定代繳方式及項目。(含：中華電信電信費、台灣電力公司電費、台北自來水事業處水費、台灣自來水公司水費、健保費、勞保費、勞退提繳費、國民年金)\n2.本人信用卡卡費：登入個人網路銀行 > 點選信用卡 > 信用卡繳費 > 自動扣繳卡費申請。"
    ],
    "數位帳戶[可以]繳[信用卡][款]嗎": [
        "數位帳戶可以透過以下方式繳納信用卡款：\n登入個人網路銀行：點選信用卡 > 信用卡繳費 > 信用卡費，僅可繳納本人信用卡款。\n本行Web ATM或ATM：選擇繳費功能，可繳本人或他人信用卡款。\n\n或以下列方式申請信用卡款自動扣繳：\n數位帳戶申請頁面：若您於數位帳戶申請頁面同時申辦信用卡，可同時申請以數位帳戶自動扣繳信用卡費。\n本行信用卡官網：線上立即申辦自動扣繳\n登入個人網路銀行：點選信用卡 > 信用卡繳費 > 自動扣繳卡費申請。\n本行ATM：插入本行金融卡 > 點選其他服務 > 設定信用卡自動扣繳。"
    ],
    "數位帳戶[可以]連結[街口支付]": [
        "您可以將數位帳戶連結至{{1}}等電子支付工具，不過需遵守各電子支付工具的相關規定。「以信用卡驗證」之數位帳戶註冊電子支付帳戶規範將以各電子支付工具規範為主。",
        "數位帳戶可連結{{1}}等電子支付工具，惟「以信用卡驗證」之數位帳戶註冊電子支付帳戶規範將以各電子支付工具規範為主。"
    ],
    "數位帳戶[可以]進行[PayPal]連結及提領服務嗎": [
        "數位帳戶可以提供本行全球通PayPal連結及提領服務，請確認您於PayPal註冊帳戶持有人名稱需與開立本行數位帳戶時留存的中文或英文姓名一致。"
    ],
    "數位帳戶[可以]進行[國外]匯出匯款嗎": [
        "您可以利用數位帳戶進行國外匯出匯款。登入個人網路銀行 > 點選外幣存匯 > 外幣轉帳匯款 > 外幣跨行匯款即可。提醒您：\n須由本人攜帶身分證、第二證件及印鑑親至分行完成轉換一般存款帳戶後方可約定國外受款人資料。外幣匯出匯款手續費：依每筆匯出金額*0.05%計收，最低臺幣100元，最高臺幣800元。郵電費：(1)一般匯款：每筆臺幣300元。(一般匯款：不包含國際中間銀行費用及對方銀行匯入手續費) (2)全額到行：每筆臺幣900元。(全額到行：包含國際中間銀行費用，但不包含對方銀行匯入手續費) (3)全額入戶：逐筆詢價或依國外費用補收(限本行存款顧客)。",
        "是的，數位帳戶可以進行國外匯出匯款。登入個人網路銀行 > 點選外幣存匯 > 外幣轉帳匯款 > 外幣跨行匯款即可。提醒您：\n須由本人攜帶身分證、第二證件及印鑑親至分行完成轉換一般存款帳戶後方可約定國外受款人資料。外幣匯出匯款手續費：依每筆匯出金額*0.05%計收，最低臺幣100元，最高臺幣800元。郵電費：(1)一般匯款：每筆臺幣300元。(一般匯款：不包含國際中間銀行費用及對方銀行匯入手續費) (2)全額到行：每筆臺幣900元。(全額到行：包含國際中間銀行費用，但不包含對方銀行匯入手續費) (3)全額入戶：逐筆詢價或依國外費用補收(限本行存款顧客)。",
        "數位帳戶可進行國外匯出匯款。登入個人網路銀行 > 點選外幣存匯 > 外幣轉帳匯款 > 外幣跨行匯款即可。提醒您：\n須由本人攜帶身分證、第二證件及印鑑親至分行完成轉換一般存款帳戶後方可約定國外受款人資料。外幣匯出匯款手續費：依每筆匯出金額*0.05%計收，最低臺幣100元，最高臺幣800元。郵電費：(1)一般匯款：每筆臺幣300元。(一般匯款：不包含國際中間銀行費用及對方銀行匯入手續費) (2)全額到行：每筆臺幣900元。(全額到行：包含國際中間銀行費用，但不包含對方銀行匯入手續費) (3)全額入戶：逐筆詢價或依國外費用補收(限本行存款顧客)。"
    ],
    "數位帳戶[可以]進行哪些[交易]": [
        "請參閱 https://www.esunbank.com/zh-tw/about/faq/content?q=online_account/016 "
    ],
    "數位帳戶[可以]郵寄銷戶嗎": [
        "數位帳戶的銷戶需求無法透過郵寄方式辦理，建議您攜帶身分證、第二證件及印鑑前往分行辦理相關手續；若您曾至分行留存過原留印鑑，請一併攜帶原留印鑑至分行辦理銷戶。",
        "數位帳戶不提供郵寄帳戶注銷的方式，需本人攜帶身分證、第二證件及印鑑至分行辦理；若您曾至分行留存過原留印鑑，請一併攜帶原留印鑑至分行辦理銷戶。",
        "數位帳戶未提供郵寄銷戶服務，為了您的資金安全，建議您攜帶身分證、第二證件及印鑑親至銀行辦理銷戶手續；若您曾至分行留存過原留印鑑，請一併攜帶原留印鑑至分行辦理銷戶。",
        "數位帳戶無法進行郵寄銷戶，需本人攜帶身分證、第二證件及印鑑至分行辦理；若您曾至分行留存過原留印鑑，請一併攜帶原留印鑑至分行辦理銷戶。",
        "數位帳戶的銷戶手續暫時無法透過郵寄方式完成，建議您本人攜帶身分證、第二證件及印鑑至分行辦理；若您曾至分行留存過原留印鑑，請一併攜帶原留印鑑至分行辦理銷戶。"
    ],
    "數位帳戶[可以]開立子帳戶嗎": [
        "數位帳戶無法開立子帳戶，須至分行辦理一般存款開戶，以達到分離資金管理的需求。",
        "數位帳戶不支援開立子帳戶功能，若需要，建議前往分行開立實體帳戶。"
    ],
    "數位帳戶[是]否享有[優惠][利率]": [
        "本行臺幣存款利率、外幣存款利率詳見連結公告。https://www.esunbank.com.tw/bank/personal/deposit/rate/twd/deposit-rate \n https://www.esunbank.com.tw/bank/personal/deposit/rate/foreign/deposit-rate"
    ],
    "數位帳戶[是]否有[存摺]": [
        "數位帳戶不附紙本存摺，您可以在網路銀行或手機App查閱您的帳戶餘額與交易明細。",
        "數位帳戶不提供存摺，您可透過網路銀行或手機App查詢交易明細及帳戶餘額。",
        "數位帳戶不提供紙本存摺，帳戶資訊可以隨時透過網路銀行或手機App查詢。",
        "數位帳戶資訊都在手機上，不需紙本存摺即可在網路銀行或手機App檢視交易明細。",
        "數位帳戶操作便利，不需要紙本存摺即可在網路銀行或手機App進行交易查詢。"
    ],
    "數位帳戶[是]否有提供[金融卡]": [
        "數位帳戶提供多種簽帳金融卡供您選擇，金融卡將於審核透過後7個工作日內，以掛號寄至您開戶所選擇的寄送地址。寄送金融卡時會發送通知簡訊，可使用簡訊中的掛號編號至中華郵政查詢金融卡寄送進度。\n詳細卡片介紹請參考：https://www.esunbank.com.tw/bank/personal/credit-card/intro/debit-card。\n使用掛號編號查詢金融卡寄送進度：http://postserv.post.gov.tw/pstmail/main_mail.html",
        "數位帳戶可申請金融卡，方便日常消費使用。寄送金融卡時會發送通知簡訊，可使用簡訊中的掛號編號至中華郵政查詢金融卡寄送進度。\n詳細卡片介紹請參考：https://www.esunbank.com.tw/bank/personal/credit-card/intro/debit-card。\n使用掛號編號查詢金融卡寄送進度：http://postserv.post.gov.tw/pstmail/main_mail.html",
        "數位帳戶提供多種簽帳金融卡供您選擇，簽帳金融卡將於審核通過後7個工作日內，掛號郵寄至您選擇的寄送地址。寄送金融卡時會發送通知簡訊，可使用簡訊中的掛號編號至中華郵政查詢金融卡寄送進度。\n詳細卡片介紹請參考：https://www.esunbank.com.tw/bank/personal/credit-card/intro/debit-card。\n使用掛號編號查詢金融卡寄送進度：http://postserv.post.gov.tw/pstmail/main_mail.html",
        "數位帳戶可申請金融卡，方便日常消費使用。數位帳戶簽帳金融卡將寄送至您開戶時所選擇的寄送地址，請留意收取。"
    ],
    "數位帳戶[金融卡][可以][國外]提款嗎": [
        "一般國外地區，可使用磁條跨國提款功能，請您務必於「出國前」完成以下設定：登入個人網路銀行開啟磁條跨國功能，步驟如下：登入個人網路銀行 > 個人設定與服務 > 掛失與功能設定 > 金融卡功能設定，設定磁條跨國交易為開啟。\n至本行ATM設定4位數磁條密碼 ※提醒您：磁條密碼累計錯誤三次遭鎖定，請攜帶金融卡至本行ATM重新設定磁條密碼。設定成功後可透過本行ATM測試是否可正常使用。測試教學請參考：https: //www.esunbank.com.tw/event/credit/1061107debit_2/index.htm \n提領流程：使用貼有Cirrus/PLUS標誌的ATM，選擇提款→信用卡/CerditCard/VISA/MasterCard 或是預借現金功能→輸入 4 位磁條密碼。\n香港/澳門部分地區，可使用晶片跨國提款功能。\n提領流程：使用貼有財金公司(金色錢幣圖樣)標誌的ATM，選擇提款→台灣金融卡→輸入6~12位晶片密碼。\n詳細提款流程請參考：https: //www.fisc.com.tw/TC/International/HK "
    ],
    "數位帳戶[金融卡][可以]變更寄送[地址]嗎": [
        "數位帳戶簽帳金融卡將根據您原先選擇的寄送地址寄出，無法更改寄送地址。"
    ],
    "數位帳戶之[金融卡][可以]使用轉帳[功能]嗎": [
        "若以「他行臨櫃帳戶」或「本行信用卡」申請開戶，該帳戶之金融卡不提供轉帳功能；如您欲使用金融卡轉帳功能，請本人攜帶身分證、第二證件及印鑑至分行辦理數位帳戶轉換一般存款帳戶。"
    ],
    "數位帳戶享有哪些[優惠]": [
        "本行數位帳戶提供多項專屬優惠，讓您享受更便利的線上金融服務。詳細優惠內容請參考本行數位帳戶網頁 https://www.esunbank.com.tw/event/OpenAccount/marketing/index.html"
    ],
    "數位帳戶作為[證券]交割[戶]時有什麼限制": [
        "若您的數位帳戶開戶驗證方式是採「他行臨櫃帳戶」、「本行信用卡」驗證者，如您欲交易(1)需預收款券之個股或(2)向證券商辦理各項追繳還款等事宜時，請本人攜帶身分證、第二證件及印鑑至分行辦理數位帳戶轉換一般存款帳戶後，帳戶內款項始可匯入證券商的交割專戶。"
    ],
    "數位帳戶有提供哪些臨櫃交易": [
        "如您欲進行臨櫃交易，請由本人攜帶身分證、第二證件及印鑑至分行辦理。如您欲進行「存款以外交易」(如：結清銷戶、領用實體存摺、開啟金融卡非約轉功能等)，須申請數位帳戶轉換一般存款帳戶方可辦理。",
        "在分行進行臨櫃交易時，請攜帶身分證、第二證件及印鑑以進行相關業務。如您欲進行「存款以外交易」(如：結清銷戶、領用實體存摺、開啟金融卡非約轉功能等)，須申請數位帳戶轉換一般存款帳戶方可辦理。"
    ],
    "數位帳戶申辦[流程]": [
        "1.身分驗證(自然人憑證、本行網銀、他行臨櫃帳戶、持本行信用卡正卡滿半年，擇一進行驗證)\n2.證件上傳(身分證正反面、第二證件正面)\n3.填寫資料\n4完成申請(於3-5個工作日以簡訊及Email通知審核結果)"
    ],
    "數位帳戶的[金融卡]要開卡嗎": [
        "數位帳戶的金融卡需要在個人網路銀行完成開卡程式才能正常使用。\n開卡方式：登入電腦版個人網路銀行/行動銀行App > 設定 > 金融卡功能設定 > 簽帳金融卡開卡 > 取得金融卡初始密碼 > 完成簡訊驗證碼驗證 > 收取金融卡初始密碼簡訊。\n提醒您：\n金融卡初始密碼將以簡訊發送至您的手機，可至本行任一ATM變更密碼。\n任何時間皆能重複領取金融卡初始密碼簡訊。惟若已至ATM變更金融卡密碼，則初始密碼無效。若需重設金融卡密碼，請本人攜帶身分證、第二證件、印鑑及金融卡至分行完成轉換一般存款帳戶後方可辦理，並將酌收手續費50元。\n若金融卡寄送滿4個月仍未完成開卡功能設定，為保護本人之帳戶安全，本行有權註銷此張金融卡。若有金融卡使用需求，請至鄰近本行分行補換發金融卡。",
        "數位帳戶的金融卡須完成開卡流程後，才能擁有正常功能。\n開卡方式：登入電腦版個人網路銀行/行動銀行App > 設定 > 金融卡功能設定 > 簽帳金融卡開卡 > 取得金融卡初始密碼 > 完成簡訊驗證碼驗證 > 收取金融卡初始密碼簡訊。\n提醒您：\n金融卡初始密碼將以簡訊發送至您的手機，可至本行任一ATM變更密碼。\n任何時間皆能重複領取金融卡初始密碼簡訊。惟若已至ATM變更金融卡密碼，則初始密碼無效。若需重設金融卡密碼，請本人攜帶身分證、第二證件、印鑑及金融卡至分行完成轉換一般存款帳戶後方可辦理，並將酌收手續費50元。\n若金融卡寄送滿4個月仍未完成開卡功能設定，為保護本人之帳戶安全，本行有權註銷此張金融卡。若有金融卡使用需求，請至鄰近本行分行補換發金融卡。"
    ],
    "數位帳戶的申辦[資格]為何": [
        "(1) 年滿18歲。 (2) 出生國別為中華民國(臺澎金馬地區)且僅具有中華民國稅務身分。"
    ],
    "數位帳戶簽帳金融卡[可以]連結[行動]支付嗎": [
        "「以自然人憑證、本行網銀驗證」之數位帳戶簽帳金融卡可連結本行支援之行動支付，享受便捷支付體驗。「以他行臨櫃帳戶、本行信用卡驗證」之數位帳戶簽帳金融卡需連結行動支付，請本人攜帶身分證、第二證件及印鑑至任一鄰近分行轉換一般存款帳戶，始能連結行動支付。\n詳細行動支付說明請參考：https://www.esunbank.com/zh-tw/personal/credit-card/payment/phone-card",
        "「以自然人憑證、本行網銀驗證」之數位帳戶簽帳金融卡可連結本行支援之行動支付，讓您隨時隨地享受支付便利。「以他行臨櫃帳戶、本行信用卡驗證」之數位帳戶簽帳金融卡需連結行動支付，請本人攜帶身分證、第二證件及印鑑至任一鄰近分行轉換一般存款帳戶，始能連結行動支付。\n詳細行動支付說明請參考：https://www.esunbank.com/zh-tw/personal/credit-card/payment/phone-card",
        "「以自然人憑證、本行網銀驗證」之數位帳戶簽帳金融卡可連結本行支援之行動支付，數位帳戶簽帳金融卡可以連結行動支付服務，提供更多支付選擇。「以他行臨櫃帳戶、本行信用卡驗證」之數位帳戶簽帳金融卡需連結行動支付，請本人攜帶身分證、第二證件及印鑑至任一鄰近分行轉換一般存款帳戶，始能連結行動支付。\n詳細行動支付說明請參考：https://www.esunbank.com/zh-tw/personal/credit-card/payment/phone-card"
    ],
    "數位帳戶至[臨櫃]辦理[業務]需要支付[手續費]嗎": [
        "數位帳戶臨櫃收費標準比照一般存款帳戶，詳如本行官網公告之存匯業務收費標準。如您為首次至分行臨櫃進行交易，為保障您的帳戶安全，請本人攜帶身分證、第二證件及印鑑轉換為一般存款帳戶享更多元服務，無需收費。"
    ],
    "[自然人憑證]未通過驗證怎麼辦": [
        "未透過自然人憑證驗證可能是因為憑證遺失、過期或被登出，建議撥打自然人憑證背面的0800免付費電話確認憑證狀態。",
        "若自然人憑證未透過驗證，可能是因為憑證遺失、過期或被登出，您可以撥打憑證背面的0800免付費電話確認。"
    ],
    "各類數位帳戶的轉帳[限額]為何": [
        "各類數位帳戶的轉帳限額為第一類帳戶未達等值新臺幣 500 萬元整，第二、三類帳戶每日限額為等值新臺幣 30 萬元。",
        "https://www.esunbank.com/zh-tw/about/faq/content?q=online_account/017"
    ],
    "如何上傳[照片]": [
        "顧客可透過檔案上傳，或持行動裝置掃描證件上傳頁面之QR Code，再以拍照方式上傳檔案。"
    ],
    "如何完成補件": [
        "若收到補件通知，請在3日內點選簡訊或Email內的連結，並於網頁中輸入申請時所留存的身分證字號、出生年月日與手機號碼進行補件。",
        "收到補件通知後3日內，點選簡訊或Email內的連結，並於網頁中輸入申請時留存的身分證字號、出生年月日與手機號碼，便可依畫面指示完成補件。"
    ],
    "如何申請[網路銀行]": [
        "1.請點選以下網址連結進行申請 https://ebank.esunbank.com.tw/fpo/fpo08002/FPO08002_Home.faces 或至本行個人網路銀行點選「線上申請/啟用網路銀行」服務，並於「我是本行存款戶」項目中，點選「立即前往」依網頁步驟申請。2.請至本行官方網站或官方應用程式商店下載「本行行動銀行」，於登入頁面下方點「申請網銀/忘記使用者密碼」>「我是本行存款戶」項目中，點選「立即前往」依網頁步驟申請。"
    ],
    "如何申請[數位帳戶]": [
        "請於本行數位帳戶頁面點選「立即開戶」。申請四步驟：A.身分驗證(自然人憑證、本行網銀、他行臨櫃帳戶、本行信用卡正卡滿半年，擇一進行驗證) B.證件上傳(身分證正反面、第二證件正面) C.填寫資料 D.完成申請(於3-5個工作日內發送簡訊及Email通知審核結果)"
    ],
    "如何知道[我]已經[成功]完成補件": [
        "請於「查詢/補件/調閱平台」輸入身分證字號、出生年月日與手機號碼，並收取簡訊驗證碼後，進入系統依據提示上傳待補文件。上傳成功後，網頁會顯示資料上傳成功畫面，並可查看是否仍有待補文件以及審核進度。"
    ],
    "如何知道簽帳[金融卡][進度]": [
        "簽帳金融卡將於審核通過7個工作日內寄送至您開戶時選擇的寄送地址，請您耐心等候。簽帳金融卡進度查詢可撥打本行客服專線 0800-301313 或 (02) 2182-1313 詢問卡片寄送情況。",
        "簽帳金融卡將於審核通過7個工作日內寄送至您開戶時選擇的寄送地址，請您耐心等候。如一直未收到簽帳金融卡，請立即致電本行客服中心 0800-301313或 (02) 2182-1313",
        "請您耐心等候，簽帳金融卡將於審核透過7個工作日內寄送至您選擇的寄送地址。如一直未收到簽帳金融卡，可撥打本行客服專線0800-301313或 (02) 2182-1313"
    ],
    "如何確定[我]的[讀卡機][是]否安裝[成功]": [
        "請先確認讀卡機已插上電腦的USB槽，如果沒有，請插上並重新整理網頁。亦可進行以下檢測確認讀卡機是否安裝成功。\nStep1：請於Windows作業系統依照【控制台】>【系統】>【硬體】>【裝置管理員】路徑進入裝置管理員。\nStep2：請檢查智慧卡讀取裝置是否有EZUSB PC/SC Smart Card Reader，如果有，表示讀卡機已安裝成功。如果沒有看到該裝置，您的讀卡機可能並未安裝成功，請重新安裝驅動程式。如安裝後依然看不到該選項，請您的電腦廠商檢查電腦的USB介面是否可正常運作。"
    ],
    "如何補換發數位帳戶的[金融卡]": [
        "補換發數位帳戶金融卡需本人攜帶身分證、第二證件及印鑑至任一分行完成辦理。酌收手續費100元",
        "補換發數位帳戶金融卡請攜帶帳戶持有人的身分證、第二證件及印鑑至任一分行。酌收手續費100元",
        "若要補換發數位帳戶的金融卡，請提供帳戶持有人的身分證、第二證件及印鑑至任一分行。酌收手續費100元。",
        "如需補換發數位帳戶金融卡，請至鄰近分行攜帶身分證、第二證件及印鑑至任一分行完成辦理。酌收手續費100元。"
    ],
    "如果[身分][證件][資料]辨識[結果][錯誤]怎麼辦": [
        "證件上傳完成後進入身分資料核對頁，系統將自動辨識身分證件資料並帶入欄位，請務必確認姓名、發證日期、發證地點、補換領類別、出生地、戶籍地址及通訊地址皆正確無誤。"
    ],
    "如果已經有[信用卡][版]的[網路銀行][是]否還需要[再次]申請": [
        "若您已經有信用卡版的網路銀行，無需再重新申請數位帳戶，您可以直接使用原有帳戶進行操作。",
        "不需要再次申請，您可以直接使用原信用卡版的使用者名稱和密碼登入。",
        "沒有必要再次申請，您可以使用現有的信用卡版帳戶資訊登入數位帳戶。",
        "如果已經有信用卡版的網路銀行，就無需另行申請數位帳戶喔。"
    ],
    "如果沒完成數位帳戶申請下[一次]申請需要[重新]填寫[資料]嗎": [
        "您可於15天內使用相同手機號碼驗證，繼續進行申請資料填寫。如果未完成數位帳戶申請，下一次需重新填寫相關資料。",
        "如果上次申請未完成，您可於15天內使用相同手機號碼驗證，繼續進行申請資料填寫。若超過15天未完成數位帳戶申請，則需重新填寫資料。",
        "沒有完成數位帳戶申請，可於15天內使用相同手機號碼驗證。逾期未完成數位帳戶申請，則需重新填寫資料喔。"
    ],
    "完成補件請問需要多[久][才能]完成審核": [
        "我們會在您補件後盡速進行資料審核，通常3至7個工作天內會完成處理。審核結果將以簡訊及Email通知。",
        "補件提交後，我們將盡快進行審核，預計審核時間為3至7個工作天。審核結果將以簡訊及Email通知。",
        "補件完成後，我們將盡快進行審核，預計審核時間為3至7個工作天。審核結果將以簡訊及Email通知。",
        "審核通常在補件後的3至7個工作天內完成，審核結果將以簡訊及Email通知，請耐心等候。"
    ],
    "審核[期間][可以]申請[信用卡][版]的[網路銀行]嗎": [
        "審核期間無法進行申請信用卡版的網路銀行。",
        "暫時無法在審核期間申請信用卡版的網路銀行，請耐心等候審核完成後再進行相關申請。",
        "審核期間暫時無法申請信用卡版的網路銀行，建議您耐心等候審核結果通知後再申請。",
        "在進行審核期間時不支援申請信用卡版的網路銀行服務。",
        "在數位帳戶審核期間，暫時無法申請信用卡版的網路銀行，請等候審核完成後再行申請。"
    ],
    "審核[期間][密碼]輸入[錯誤][5次]被暫停[該]怎麼辦": [
        "審核期間若密碼輸入錯誤次數達5次被暫停，建議請耐心等候數位帳戶審核完成後，再至本行個人網路銀行點選「忘記密碼」進行密碼重設。",
        "審核期間若密碼輸入錯誤5次將被暫停，請勿重複嘗試，，建議請耐心等候數位帳戶審核完成後，再至本行個人網路銀行點選「忘記密碼」進行密碼重設。",
        "如果在審核階段輸入錯誤5次而被暫停，請等待審核完成後，再至本行個人網路銀行點選「忘記密碼」進行重設密碼的步驟。",
        "如在審核期間密碼輸入錯誤5次被暫停，請耐心等候數位帳戶審核完成後，再至本行個人網路銀行點選「忘記密碼」進行密碼重設。",
        "若您在審核期間內輸入密碼錯誤5次導致暫停，請耐心等候數位帳戶審核完成後，再至本行個人網路銀行點選「忘記密碼」進行密碼重設。"
    ],
    "審核[期間]忘記[信用卡][版][網銀]的[使用者][密碼][該]怎麼辦": [
        "若忘記信用卡版網銀使用者密碼，建議請耐心等候數位帳戶審核完成後，再至本行個人網路銀行點選「忘記密碼」進行密碼重設。",
        "若您在審核期間忘記使用者密碼，請耐心等候數位帳戶審核完成後，再至本行個人網路銀行點選「忘記密碼」進行密碼重設。",
        "審核期間若忘記信用卡版網銀的使用者密碼，敬請耐心等候完成數位帳戶審核後，再至本行個人網路銀行點選「忘記密碼」依網頁步驟申請。",
        "若您在審核期間忘記信用卡版網銀的使用者密碼，建議待數位帳戶審核完成後，至個人網路銀行點選「忘記密碼」設定新密碼。",
        "在審核期間忘記信用卡版網銀的使用者密碼時，請耐心等候數位帳戶審核完成後，再至本行個人網路銀行點選「忘記密碼」進行密碼重設。"
    ],
    "審核[期間]忘記[信用卡][版][網銀]的[使用者][密碼]或輸入[錯誤][5次]被暫停[該]怎麼辦": [
        "如果您忘記信用卡版網銀使用者密碼或輸入錯誤5次導致帳戶暫停，建議請耐心等候數位帳戶審核完成後，再至本行個人網路銀行點選「忘記密碼」進行密碼重設。",
        "若忘記信用卡版網銀的使用者密碼或輸入錯誤次數達到限制，請耐心等候完成審核後，再至本行個人網路銀行重新設定密碼。",
        "忘記信用卡版網銀使用者密碼或輸入錯誤5次被暫停，敬請耐心等候完成數位帳戶審核後，再至本行個人網路銀行點選「忘記密碼」依網頁步驟申請。",
        "待數位帳戶審核完成後，請至本行個人網路銀行點選「忘記密碼」並依網頁指引進行重設程序。",
        "若您在信用卡版網銀忘記信用卡版網銀使用者密碼或輸入錯誤5次而暫停使用，請待數位帳戶審核完成後，至本行個人網路銀行點選「忘記密碼」並依網頁指引進行密碼重設。"
    ],
    "已安裝[元件]但[網頁]還是[一直]顯示需下載安裝[元件]怎麼辦": [
        "可能您的元件尚未啟動，請點選桌面捷徑或於「開始」搜尋「ESUN VA安控中介元件」，點選元件後進行啟動，啟動成功將於工作列顯示小圖示。"
    ],
    "已有本行[臨櫃][帳戶][是]否[可以]再申請數位帳戶": [
        "若您已持有本行臨櫃帳戶，歡迎您再次申請數位帳戶以享多元帳戶服務。",
        "一定可以，本行臨櫃帳戶持戶可以透過「自然人憑證」、「本行網銀」、「他行臨櫃帳戶」或「本行信用卡」等方式再次申請數位帳戶。",
        "是的，已有本行臨櫃帳戶的客戶也可以再申請數位帳戶，提供自然人憑證、本行網銀、他行臨櫃帳戶、本行信用卡等多種驗證方式供選擇。",
        "持有本行臨櫃帳戶的顧客仍然可以申請並使用數位帳戶。我們提供自然人憑證、本行網銀、他行臨櫃帳戶、本行信用卡等多種驗證方式供選擇。",
        "是的，您已擁有本行臨櫃帳戶，仍可以透過「自然人憑證」、「本行網銀」、「他行臨櫃帳戶」或「本行信用卡」等方式再次申請數位帳戶。"
    ],
    "忘記[自然人憑證][密碼]如何處理": [
        "忘記自然人憑證密碼可至內政部自然人憑證網站依說明重新設定密碼。",
        "忘記自然人憑證密碼可透過內政部自然人憑證網站依說明重新設定密碼。",
        "如忘記自然人憑證密碼，可至內政部自然人憑證網站依說明重新設定密碼。",
        "忘記自然人憑證密碼可至內政部自然人憑證網站依說明重新設定密碼。",
        "若忘記自然人憑證密碼，建議至內政部自然人憑證網站依說明重新設定密碼。"
    ],
    "有數位帳戶[可]在[臨櫃]開[一般]存款帳戶嗎": [
        "數位帳戶開通後，您可以攜帶身分證、第二證件及印鑑至分行辦理數位帳戶轉換一般存款帳戶。",
        "在擁有數位帳戶的情況下，您可以攜帶身分證、第二證件及印鑑至分行辦理數位帳戶轉換一般存款帳戶。",
        "數位帳戶可在臨櫃開一般存款帳戶，歡迎您攜帶可以攜帶身分證、第二證件及印鑑前來分行辦理數位帳戶轉換一般存款帳戶。"
    ],
    "每[人][能]申請幾[個][玉山]數位帳戶": [
        "每人僅能申請兩個本行臺幣數位帳戶及兩個外幣數位帳戶，及三個臺幣數位證券交割帳戶。",
        "每位申請人可最多擁有兩個臺幣和兩個外幣的數位帳戶，及三個臺幣數位證券交割帳戶。",
        "請注意，每人僅能申請兩個本行臺幣數位帳戶及兩個外幣數位帳戶，及三個臺幣數位證券交割帳戶。若有特殊需求請洽詢本行客服專線。",
        "每位客戶僅限申請一個本行數位帳戶兩個本行臺幣數位帳戶及兩個外幣數位帳戶，及三個臺幣數位證券交割帳戶。"
    ],
    "為什麼[一直]無法收到[簡訊][驗證碼]": [
        "簡訊發送受電信公司機台、手機收訊等因素影響，會有時間落差，請您再稍等一下，亦可嘗試重新發送或重新開機。若仍無法接收，可確認手機簡訊資料夾空間是否已滿並清除資料，或可致電電信公司，確認是否能正常接收本行通知簡訊，謝謝您。"
    ],
    "為什麼[具][他][國]或[地區][身分者]不[能]申請數位帳戶": [
        "具外國稅籍者須攜帶額外檔案至臨櫃開戶，無法透過線上途徑辦理數位帳戶申請。建議線上預約開戶後，攜帶身分證、第二證件及印鑑至臨櫃開立一般存款帳戶。造成不便，敬請見諒。",
        "美國納稅義務人或具他國或地區身分者需臨櫃額外填寫表單，無法於線上申請數位帳戶。建議線上預約開戶後，攜帶身分證、第二證件及印鑑至臨櫃開立一般存款帳戶。造成不便，敬請見諒。"
    ],
    "為什麼[我]不[能]申請數位帳戶": [
        "您可能未年滿18歲、出生國非中華民國(臺灣地區)、或具有中華民國以外之稅務身分，因此無法申請數位帳戶。",
        "若您未年滿18歲、出生國非中華民國(臺灣地區)、或具有中華民國以外之稅務身分，則無法符合數位帳戶開戶條件，敬請見諒。"
    ],
    "為什麼[我]收到數位帳戶補件通知": [
        "數位帳戶補件通知可能因您申請時提供的證件照片反光、模糊或畫面顯示不完整，以致於無法清楚辨識；或您上傳的證件資料有誤，為了確認您的身分或資訊正確性而發出的。請在3日內完成補件以維護您的權益。\n申請補件：https://www.esunbank.com.tw/s/OpenAccount/?ven=faq",
        "您收到數位帳戶補件通知可能是因您申請時提供的證件照片反光、模糊或畫面顯示不完整，以致於無法清楚辨識；或您上傳的證件資料有誤，需要您提供相關資料或檔案。請在3日內完成補件以維護您的權益。\n申請補件：https://www.esunbank.com.tw/s/OpenAccount/?ven=faq",
        "數位帳戶補件通知通常是因您申請時提供的證件照片反光、模糊或畫面顯示不完整，以致於無法清楚辨識；或您上傳的證件資料有誤，為了確認您的身分或資訊正確性而發出的。請在3日內完成補件以維護您的權益。\n申請補件：https://www.esunbank.com.tw/s/OpenAccount/?ven=faq",
        "您收到數位帳戶補件通知的原因可能是您申請時提供的證件照片反光、模糊或畫面顯示不完整，以致於無法清楚辨識；或您上傳的證件資料有誤，為了確認您的身分或資訊正確性而發出的。請在3日內完成補件以維護您的權益。\n申請補件：https://www.esunbank.com.tw/s/OpenAccount/?ven=faq"
    ],
    "為什麼[我]無法登入補件[網頁]": [
        "請確認輸入的身分證字號、出生年月日與手機號碼是否正確。且為保障您的資料安全，請於3日內進行補件，超逾3日無法補件敬請重新申請數位帳戶。\n進度查詢/補件平台：https://www.esunbank.com.tw/s/InquireAndUpload/Auth/OTPAuth。\n申請連結：https://www.esunbank.com.tw/s/OpenAccount/?ven=faq"
    ],
    "為什麼美國納稅[義務人]不[能]申請數位帳戶": [
        "具外國稅籍者須攜帶額外檔案至臨櫃開戶，無法透過線上途徑辦理數位帳戶申請。建議線上預約開戶後，攜帶身分證、第二證件及印鑑至臨櫃開立一般存款帳戶。造成不便，敬請見諒。",
        "美國納稅義務人或具他國或地區身分者需臨櫃額外填寫表單，無法於線上申請數位帳戶。建議線上預約開戶後，攜帶身分證、第二證件及印鑑至臨櫃開立一般存款帳戶。造成不便，敬請見諒。"
    ],
    "為什麼美國納稅[義務人]或[具][他][國]或[地區][身分者]不[能]申請數位帳戶": [
        "具外國稅籍者須攜帶額外檔案至臨櫃開戶，無法透過線上途徑辦理數位帳戶申請。建議線上預約開戶後，攜帶身分證、第二證件及印鑑至臨櫃開立一般存款帳戶。造成不便，敬請見諒。",
        "美國納稅義務人或具他國或地區身分者需臨櫃額外填寫表單，無法於線上申請數位帳戶。建議線上預約開戶後，攜帶身分證、第二證件及印鑑至臨櫃開立一般存款帳戶。造成不便，敬請見諒。"
    ],
    "申請數位帳戶[後]如何拿到[金融卡]": [
        "數位帳戶簽帳金融卡將於審核通過後7個工作日內，以掛號寄至您開戶所選擇的寄送地址。寄送金融卡時會發送通知簡訊，可使用簡訊中的掛號編號至中華郵政全球資訊網查詢金融卡寄送進度。 使用掛號編號查詢金融卡寄送進度：http://postserv.post.gov.tw/pstmail/main_mail.html。"
    ],
    "申請數位帳戶上傳[資料]有什麼限制": [
        "申請數位帳戶上傳資料請留意：\n1.第二證件請提供健保卡、駕照或學生證，留存正面即可。\n2.證件資料限彩色清晰可辨識，避免反光、模糊或資訊不完整，不接受影本翻拍。\n3.檔案大小限 10 MB/張；格式需為 .png、.jpg 檔。"
    ],
    "申請數位帳戶時操作到[一半]斷線[該]怎麼辦": [
        "數位帳戶申請流程中，若有斷線或欲變更驗證資料，為保障您的個資安全，請您重新申請。"
    ],
    "申請數位帳戶需準備哪些[資料]": [
        "申請數位帳戶需準備的資料包括電腦/手機、驗證工具(如自然人憑證+讀卡機、本行網銀、他行臨櫃帳戶、本行信用卡正卡滿半年等)、身分證、第二證件。",
        "準備需使用電腦或手機、驗證方式之工具，如自然人憑證+讀卡機、本行網銀、他行臨櫃帳戶、本行信用卡正卡且滿半年、身分證+第二證件(健保卡/駕照/學生證)。"
    ],
    "若領補換[資訊]超過限制查詢[次數]怎麼辦": [
        "若您的領補換資訊查詢次數超過每日或每月規定次數限制，建議您於隔日凌晨0點或次月再進行查詢，切勿過度查詢以保障資料安全及正常使用權益。",
        "領補換資訊查詢次數規定為每日2次、每月5次，若超過每日或每月規定次數，請於隔日凌晨0點或次月再次查詢，以確保資料查詢順暢及資訊安全。"
    ],
    "補件[照片]需要注意什麼": [
        "身分證與第二證件資料需清晰可辨識，避免反光、模糊或資訊不完整。照片不可為影本翻拍，必須是原始的證件資料照片。",
        "補件照片需選擇良好照明環境以確保影像清晰度，避免反光、模糊或資訊不完整。照片不可為影本翻拍，必須是原始的證件資料照片。"
    ],
    "變更過[中文戶名]且未至[臨櫃]更新[資訊][是]否[可]申請數位帳戶": [
        "客戶如曾變更過中文戶名且未至臨櫃更新資訊，數位帳戶申請程式將因未更新資料無法順利進行。為保障您交易安全，請先攜帶身分證、第二證件及新舊原留印鑑至臨櫃更新戶名資訊。",
        "變更過中文戶名且未至臨櫃更新資訊者需更先攜帶身分證、第二證件及新舊原留印鑑至臨櫃更新戶名資訊後，才能進行數位帳戶申請。",
        "若客戶變更過中文戶名卻未更新資訊，數位帳戶申請將受限，請先攜帶身分證、第二證件及新舊原留印鑑至臨櫃更新戶名資訊後再重新辦理申請手續。",
        "若您已變更中文戶名，請務必攜帶身分證、第二證件及新舊原留印鑑至臨櫃更新戶名資訊，以便順利辦理數位帳戶申請。",
        "若客戶中文戶名曾變更且未更新資訊，為確保帳戶資料一致性，建議先攜帶身分證、第二證件及新舊原留印鑑至臨櫃更新戶名資訊後再辦理數位帳戶申請。"
    ],
    "逾補[件][期][限]未完成補件怎麼辦": [
        "若您未能在補件期限內完成補件，請於收到開戶失敗通知後，重新申請數位帳戶以獲得開戶服務。",
        "若超逾補件期限，請您於收到開戶失敗通知後，重新進行數位帳戶申請。"
    ],
    "驗證[之前]需要[先進]行[讀卡機]的[安裝]嗎": [
        "是的，您需要先安裝讀卡機才能進行自然人憑證的驗證。",
        "您需先安裝讀卡機，然後才能進行自然人憑證的驗證程式。"
    ],
    "驗證有[版本]或[系統]的[限制]嗎": [
        "數位帳戶的網路銀行使用者驗證一般在符合最低支援版本的瀏覽器與作業系統皆可順利進行，若有特殊情況請與客服聯絡。作業系統最低支援版本為：Windows 10, Mac OS 10.13；瀏覽器最低支援版本為：Chrome 88, IE 11, Edge 88, Firefox 86, Safari 12",
        "若您使用的作業系統與瀏覽器版本符合最低要求，即可在各瀏覽器下進行驗證。作業系統最低支援版本為：Windows 10, Mac OS 10.13；瀏覽器最低支援版本為：Chrome 88, IE 11, Edge 88, Firefox 86, Safari 12",
        "若您使用的瀏覽器和作業系統符合支援的最低版本，即可順利進行驗證程式。作業系統最低支援版本為：Windows 10, Mac OS 10.13；瀏覽器最低支援版本為：Chrome 88, IE 11, Edge 88, Firefox 86, Safari 12"
    ]
}