{
    "[TWQR跨機構購物交易][疑似]遭冒用[可以]怎麼處理": [
        "若您認為TWQR跨機構購物交易有遭冒用或消費爭議，請登入電子錢包APP查詢交易明細，並在交易日起算90天內提出爭議帳款處理。",
        "如您對TWQR跨機構購物交易存有疑慮或爭議，應在90天內向電子支付機構提出處理申請。",
        "若您對TWQR跨機構購物交易有任何疑慮或遭遇消費爭議，請在90天內與電子支付機構聯絡以處理爭議。"
    ],
    "[TWQR跨機構購物交易][疑似]遭冒用或消費[爭議][可以]怎麼處理": [
        "若您認為TWQR跨機構購物交易有遭冒用或消費爭議，請登入電子錢包APP查詢交易明細，並在交易日起算90天內提出爭議帳款處理。",
        "如您對TWQR跨機構購物交易存有疑慮或爭議，應在90天內向電子支付機構提出處理申請。",
        "若您對TWQR跨機構購物交易有任何疑慮或遭遇消費爭議，請在90天內與電子支付機構聯絡以處理爭議。"
    ],
    "[TWQR跨機構購物交易]是在哪[一家][商店]消費": [
        "您可至電子支付錢包APP中查詢交易紀錄，以確認該筆交易之商店名稱。※舉例：信用卡帳單上有一筆「全支付TWQR跨機構購物交易」，您可至全支付APP查詢交易紀錄，確認是於哪個商家進行消費。"
    ],
    "[TWQR跨機構購物交易]是[甚麼]的[消費]": [
        "您將本行信用卡綁定於電子支付錢包 (例：全支付)，並於商店掃描有「TWQR」字樣的QR Code 付款成功後，該筆消費明細即會顯示「(電子支付錢包名稱)TWQR跨機構購物交易」。※舉例：用全支付APP掃描TWQR QR code付款成功，信用卡帳單上消費明細為「全支付TWQR跨機構購物交易」"
    ],
    "[信用卡][利息]如何計算": [
        "信用卡利息依照每月信用卡餘額乘以利率計算。",
        "請務必記得準時還款，避免產生高額的信用卡利息及相關費用。",
        "信用卡利息是根據您未還清的信用卡餘額和每天利率計算的。",
        "信用卡利息是根據每月的平均貸款餘額乘以利率計算得出的。",
        "信用卡利息是根據您未還款的金額和利率計算。"
    ],
    "[信用卡][利息]／違約金如何計算": [
        "迴圈利率最高為15%，即日息萬分之4.1。",
        "未還款金額越高，違約金支付金額也會隨之增加，建議儘快還清欠款以避免增加違約金支付。",
        "信用卡迴圈信用利息及違約金的計算方式依您的信用卡合約內容而有所不同。",
        "請注意違約金並非固定金額，可能因逾期天數或未還款金額不同而有所調整，請務必注意個人信用卡條款細則。",
        "信用卡利息每月利率為基準年利率除以12，即可得到每月應付利息金額。"
    ],
    "[信用卡][道路]救援服務[項目]包含哪些": [
        "持卡人可以享有信用卡道路救援服務，包含汽車拖吊、急修服務等。",
        "請記得在需要道路救援服務時，撥打信用卡背面提供之道路救援專線，並提供您的卡號及位置資訊。",
        "信用卡道路救援服務提供24小時全年無休的協助，讓您在面臨緊急情況時感到安心。",
        "本行信用卡道路救援服務專案包含汽車拖吊、急修服務、更換備胎等。",
        "您可以透過【http://www.hscardroadside.com.tw/card/】 線上申請信用卡道路救援服務，請填寫相關資料及需求。"
    ],
    "[信用卡][額度][是]否[可以]調整": [
        "若您目前額度不符使用需求或因特殊需求僅需短期提高額度，可透過下列方式申請。",
        "信用卡額度調整可以透過電腦版個人網路銀行或行動銀行進行。",
        "每年僅能變更一次信用卡額度，若有相關需求，建議及時申請。",
        "可以透過網路銀行或臨櫃辦理來調整信用卡額度。",
        "若需要調整信用卡額度，請使用線上申請系統或進行電話客服洽詢。"
    ],
    "[信用卡]不限[金額]消費通知如何設定": [
        "您可以在本行行動銀行App內，開啟信用卡消費通知功能，設定不限金額消費通知。",
        "使用智慧客服，在對話方塊中輸入「不限金額消費通知」，依指示進行設定。",
        "可透過電子支付錢包APP設定信用卡不限金額消費通知。",
        "若要設定信用卡不限金額消費通知，請登入本行Wallet App進行帳務設定。"
    ],
    "[信用卡]受損[感應][不良]如何申請補換發": [
        "若您有任何關於信用卡補發程式的疑問，歡迎隨時聯絡我們的客戶服務中心，我們將竭誠協助您處理。",
        "如果您的信用卡感應不良或受損，請即刻聯絡客服中心(02)2182-1313申請補換發作業。",
        "若您的信用卡出現感應不良情形，請儘速聯絡客服中心(02)2182-1313，進行補換發處理。",
        "憑您的身分證及原開戶印鑑，親臨分行即可申請補換發受損感應不良的信用卡。",
        "若要補換發受損感應不良的信用卡，可親臨任一分行辦理申請。"
    ],
    "[信貸]申訴陳情": [
        "如果您需要提出信用卡相關申訴，歡迎來電至我們客服中心 0800-30-1313。",
        "對於信用卡相關問題和疑慮，您可透過網路銀行或行動銀行進行申訴陳情。",
        "如果您對信用卡帳單或交易有任何疑慮，歡迎隨時向客服中心提出申訴陳情。",
        "若對信用卡交易有任何疑慮，可透過線上客服系統提交申訴及陳情。",
        "若您對信用卡相關事宜有任何疑問或建議，歡迎透過留言板或客服熱線進行信用卡申訴及陳情。"
    ],
    "[信用卡]繳款[方式]包含哪些": [
        "提醒您，不同繳款方式因實務作業不同，入帳成功生效日會有所差異。",
        "除了自動轉帳和四大便利商店繳款外，還有臨櫃繳款、郵局繳款等多種方式可供選擇。",
        "信用卡繳款方式包含ATM轉帳、網路銀行轉帳、臨櫃匯款繳款等。",
        "可以使用網路銀行轉帳、ATM存款、郵局匯款、繫結電子支付錢包等方式來繳納信用卡款項。",
        "繳納信用卡款項的方式包括網路銀行轉帳、ATM存款、郵局匯款、超商繳款、以及使用電子支付錢包等便利的方式。"
    ],
    "[信用卡]違約[金]如何計算": [
        "若您有違約金計算方面的疑問，建議您查閱信用卡合約條款或致電客服中心諮詢。",
        "信用卡違約金的計算方式通常是依照逾期未還款金額的一定比例計算。",
        "違約金的計算方式可能因不同信用卡產品或合約條款而異，建議您查閱您的信用卡合約瞭解詳細資訊。",
        "若有任何有關信用卡違約金計算的疑問，歡迎致電客服中心進行諮詢，將有專人為您解答與協助。",
        "持卡人如未於每月繳款截止日前付清當期最低應繳金額或遲誤繳款期限者，應依約定計付迴圈信用利息。"
    ],
    "[信用卡]遺失怎麼辦": [
        "信用卡遺失時，請立即進行掛失程式，以防止不法使用。",
        "您也可以透過智慧客服 https://robot.esunbank.com.tw/ 辦理信用卡遺失掛失。",
        "忘記放在哪了？別擔心，請您致電本行客服中心報失，及時掛失以保障您的資金安全。",
        "若信用卡遺失或被盜，請立即致電客服中心報案掛失，協助您掛失卡片及辦理補發手續。",
        "信用卡遺失後請至本行官網或致電客服中心辦理掛失，以確保安全。"
    ],
    "[個人信貸]撥款[時間]要多[久]": [
        "依照一般的操作流程，個人信貸的撥款一般需要約3個工作天的時間完成。",
        "在完成線上對保程式後，您的個人信貸撥款時間通常為最快2個小時。",
        "完成徵信審核後，通常個人信貸可在2小時內完成撥款程式。",
        "徵信審核透過後，您的個人信貸將在最快2小時內撥款完成。",
        "依據徵信審核透過後，個人信貸撥款最快2個小時完成。"
    ],
    "[個人信貸]有哪些撥款[方式]": [
        "需搭配晶片金融卡及讀卡機進行信貸撥款方式的驗證。",
        "您可以選擇自動扣繳、全國繳費網、ATM轉帳、臨櫃匯款繳款、網路銀行轉帳等方式進行撥款。",
        "專人將於營業時間內與您聯絡，提供個人信貸撥款方式的訊息。",
        "徵信審核透過後，將線上上對保完成最快2小時撥款。",
        "您可透過個人網路銀行或行動銀行進行撥款方式的處理。"
    ],
    "帳單有[年費問題]如何爭取減免": [
        "請記得在帳單繳款截止日前提出減免年費申請，以免逾期造成不便。",
        "若您希望減免信用卡年費，可以透過線上客服或臨櫃服務完成申請。",
        "如您有關信用卡年費的任何問題，歡迎隨時與我們的客服團隊聯絡，我們將竭誠為您服務。",
        "可請直接致電客服中心(02)2182-1313申請減免年費。",
        "若您認為年費被誤收，請立即聯絡客服中心協助您處理減免手續。"
    ],
    "[結帳日][是]否[可以]更改": [
        "需要更改結帳日的話，請聯絡客服中心，他們會告訴您需要的檔案和程式。",
        "變更信用卡帳單結帳日、繳款日需根據本行結帳週期，請注意一年僅能變更一次，如有需求請在每日08:30~19:30透過智慧客服提出申請，或致電客服中心(02)2182-1313。",
        "若您有特殊需求想更改結帳日，建議您直接與我們的客服聯絡，他們會為您提供協助。",
        "若要更改結帳日，可能需要符合一定條件，建議您直接致電客服中心詢問詳細流程。",
        "很抱歉，結帳日無法任意更改，如有特殊需求，建議與發卡銀行客服聯絡洽詢。"
    ],
    "[信貸]繳款有哪些[方式]": [
        "可透過網路繳款、ATM轉帳、臨櫃匯款或網路銀行轉帳等方式進行繳款。",
        "欲使用全國繳費網繳款，則每筆繳費需負擔手續費10元。",
        "您可透過網路銀行、行動銀行、臨櫃繳款、郵局繳款、自動櫃員機(ATM)繳款等多種方式進行信貸繳款。",
        "信貸繳款方式包括自動轉帳、網路繳款、ATM轉帳、支票或現金繳款等多種方式。",
        "想知道如何進行信貸繳款？您可以選擇自動扣款、網路銀行轉帳、臨櫃繳款、ATM轉帳或行動支付等方式來完成繳款程式。"
    ],
    "哪裡[可以]查詢[信用卡][優惠]": [
        "若有任何關於優惠活動的疑問，歡迎致電客服中心，客服人員會提供詳細資訊及協助查詢。",
        "想了解信用卡優惠活動內容，可以隨時透過網路銀行、行動銀行或本行Wallet查詢。",
        "您可以透過網路銀行、行動銀行或致電客服中心查詢信用卡優惠活動內容。",
        "可透過網路銀行或行動銀行查詢信用卡優惠活動內容。",
        "可透過網路銀行、行動銀行甚至本行Wallet輕鬆查詢信用卡優惠活動內容。"
    ],
    "如何使用[信用卡]約定扣繳": [
        "在智慧客服中輸入「信用卡約定扣繳」，按照指示進行相關設定。",
        "請使用本行Wallet App或本行行動銀行App設定信用卡約定扣繳服務。",
        "代扣繳業務不受影響，原有的分期付款消費仍繼續進行，請放心使用信用卡約定扣繳功能。",
        "立即下載本行Wallet App，即可輕鬆設定信用卡約定扣繳，操作步驟簡便快速。",
        "您可透過網路銀行或行動銀行進行信用卡約定扣繳設定。"
    ],
    "如何使用[紅利][點數]": [
        "您可使用紅利點數折抵信用卡帳單消費金額，請至官網或本行行動銀行查詢紅利點數折抵方式。",
        "透過手機應用程式或網路銀行，您可以輕鬆地檢視和使用您的紅利點數。",
        "在瞭解如何使用紅利點數前，建議您先登入本行官網查詢「紅利積分相關資訊」，瞭解兌換方式及優惠活動。",
        "若對使用紅利點數折抵或兌換有任何問題，歡迎聯絡客服中心(02)2182-1313尋求協助。",
        "透過以下管道申請:本行信用卡官網線上申請，網路銀行，本行全國各分行。"
    ],
    "如何使用預借[現金功能]": [
        "如需使用預借現金功能，請直接致電客服中心(02)2182-1313進行申請，我們將提供您相關協助。",
        "透過智慧語音或客服中心申請預借現金功能，並依據系統指示進行確認及提領。",
        "您可以登入網路銀行或行動銀行，透過信用卡現金進度查詢功能，選擇預借現金詳細資訊。",
        "使用本行Wallet APP，點選信用卡，並選擇預借現金功能進行提領。",
        "於任一本行分行櫃臺進行信用卡預借現金功能提領，並提供相關證件進行辨識。"
    ],
    "如何修改[帳戶][自動]扣繳[卡費]": [
        "查詢更多關於修改自動扣繳卡費資料的資訊，歡迎至網路銀行或臨櫃諮詢我們的專業人員。",
        "為了修改帳戶自動扣繳卡費資料，您可以前往最近的分行或客服中心辦理，以確保資料更改正確無誤。",
        "若欲修改帳戶自動扣繳卡費資料，請於本行官網登入後找到「帳務設定」進行變更。",
        "行動銀行：登入行動銀行→轉帳→新增轉帳指令→設定轉出帳號與轉入帳號→完成帳戶自動扣繳卡費資料修改。",
        "網路銀行：登入網路銀行→轉帳→新增轉帳指令→設定轉出帳號與轉入帳號→完成帳戶自動扣繳卡費資料修改。"
    ],
    "如何停用[信用卡]": [
        "若要停用信用卡，請立即辦理卡片掛失手續以防止不當使用。",
        "若要停用信用卡，可登入網路銀行或行動銀行尋找「信用卡停用」選項，並依照指示完成停用程式。",
        "您也可以親自至最近的本行分行辦理信用卡停用的手續。",
        "致電客服中心 (02)2182-1313進行信用卡停用的相關流程。",
        "請至網路銀行或行動銀行進行停用信用卡的操作。"
    ],
    "如何更改[信用卡][帳單][地址]": [
        "透過填寫「信用卡申請單」亦可更改信用卡帳單地址，並郵寄至本行辦理。",
        "您可以透過網路銀行的「個人資料管理」功能，進行信用卡帳單地址的修改。",
        "您可親至最近的本行分行櫃檯，洽詢信用卡帳單地址異動相關流程。",
        "請準備新的身分證正反面影本後，致電客服中心洽詢信用卡的帳單地址變更。",
        "請使用本行Wallet App登入後，進入個人中心→帳務設定→帳務相關→地址變更進行修改。"
    ],
    "如何更改[戶籍][地址]": [
        "您可以登入網路銀行或行動銀行，透過個人資料設定更改戶籍地址。",
        "請您準備好新的身分證正反面影本後，本人致電(02)2182-1313 或 0800-30-1313 (限市話) #10 ，專人將協助您變更信用卡的戶籍地址。",
        "戶籍地址變更，您也可致電客服中心尋求協助，我們將協助您完成程式。",
        "此外，您亦可透過智慧客服，在對話視窗中輸入「地址變更」，系統將引導您完成戶籍地址變更手續。",
        "若您尚無本行帳戶，可使用線上開戶服務，申請完成後3-5個工作日將完成審核作業。"
    ],
    "如何更改[銀行][基本][資料]": [
        "若要調整銀行基本資料，您可透過行動銀行應用程式進行資料更新。",
        "若有任何銀行基本資料變更需求，請隨時與我們聯絡，我們將協助您完成資料修改。",
        "歡迎您使用智慧客服或於官網留言板提出更改銀行基本資料的需求。",
        "煩請使用本行Wallet App或本行行動銀行進行銀行基本資料的更改，讓您的資料隨時更新。",
        "更動銀行基本資料需親自攜帶身分證件至任一分行櫃檯，由專業人員協助您完成資料修改流程。"
    ],
    "如何查詢[信用卡][即時][交易]": [
        "本行Wallet的交易記錄功能可以提供即時授權之交易記錄，方便您隨時查詢最新的信用卡交易狀況。",
        "行動銀行：登入行動銀行→刷卡明細→即時交易明細顯示近三十日即時授權之交易紀錄，包含商店未請款、已請款的刷卡明細。",
        "在行動銀行中，選擇「信用卡」功能，即可檢視信用卡的最新交易資訊。",
        "立即透過網路銀行、行動銀行、本行Wallet或客服中心查詢您的信用卡即時交易詳細資訊。",
        "行動銀行提供即時授權明細，讓您可以查詢最近的交易記錄，包含商家未請款、已請款的刷卡明細。"
    ],
    "如何查詢[信用卡][帳單][金額]": [
        "智慧客服：透過智慧客服系統輸入「查詢信用卡帳單金額」即可獲得相關資訊。",
        "行動銀行：登入行動銀行→信用卡→帳單資訊→可查詢近一年帳單金額。",
        "至近端本行ATM或臨櫃，亦可查詢信用卡帳單金額。",
        "使用全支付電子支付服務，即可查詢信用卡帳單金額。",
        "您可以登入網路銀行或行動銀行查詢信用卡帳單金額。"
    ],
    "如何查詢[信用卡]之持卡[狀況]": [
        "想知道信用卡的持卡狀況？透過智慧客服平臺、網路銀行、行動銀行或親自前往分行都是可行的方式。",
        "若需進一步瞭解持卡狀況，建議致電客服中心(02)2182-1313進行查詢。",
        "利用智慧客服系統、網路銀行、行動銀行或前往分行，您都能輕鬆查詢信用卡的持卡狀況。",
        "想了解信用卡的持卡狀況？請透過智慧客服、網路銀行、行動銀行或親臨分行提供的服務來查詢。",
        "您也可以下載本行Wallet App，透過App查詢信用卡的持卡狀況便利快捷。"
    ],
    "如何查詢[信用卡]未入[帳單][交易]": [
        "行動銀行操作步驟為進入信用卡→未入帳交易查詢，即可檢視目前未入帳的交易內容。",
        "每日08:30~19:30透過智慧客服的文字專員，也能幫您查詢信用卡的未入帳單交易。",
        "網路銀行：登入網路銀行→信用卡→信用卡帳單/明細→信用卡消費明細查詢→依已入帳/未入帳→可查詢商店已請款但尚未入帳單的刷卡明細。",
        "如需查詢信用卡未入帳交易，請致電客服中心(02)2182-1313，依語音提示輸入相關資料，專人將協助您查詢。",
        "使用本行Wallet App，您也可以查詢信用卡的未入帳單交易。"
    ],
    "如何查詢[信用卡]未請款消費": [
        "登入本行Wallet或撥打語音專線，查詢信用卡未請款消費，讓您隨時掌握消費狀況。",
        "使用全支付APP可以方便地追蹤信用卡未請款消費的相關資訊。",
        "行動銀行：登入行動銶行→信用卡→刷卡明細→未入帳明細→可查詢商店已請款但尚未入帳單的刷卡明細。",
        "透過網路銀行信用卡帳戶總覽或行動銀行的信用卡功能，方便查詢信用卡未請款消費紀錄。",
        "本行Wallet：登入本行Wallet→支付→交易紀錄→可查詢近三十日即時授權之交易記錄，包含商店未請款的消費紀錄。"
    ],
    "如何查詢[信用卡]未請款消費或[即時][交易]": [
        "登入官網或致電語音專線，輸入正確資訊即可查詢信用卡未請款消費或即時交易。",
        "您可透過網路銀行或行動銀行查詢信用卡未請款消費或即時交易。",
        "使用行動應用程式或臨櫃服務，即可方便查詢信用卡未請款消費或即時交易。",
        "透過行動銀行APP，點選信用卡即時交易查詢，可即時查詢當月消費記錄。",
        "若有信用卡未請款疑慮，可致電客服中心專線進行查詢，客服將協助處理。"
    ],
    "如何查詢[信用卡]繳款[紀錄]": [
        "您可以透過本行Wallet應用程式查詢信用卡繳款紀錄。",
        "登入網路銀行或行動銀行，查詢信用卡繳款紀錄輕鬆快捷。",
        "本行Wallet：登入本行Wallet→帳務→檢視明細→繳款紀錄，可查詢信用卡繳款紀錄。",
        "網路銀行：登入網路銀行→信用卡→信用卡繳款明細查詢→可查詢近半年繳款明細。",
        "客服中心：請至智慧客服 https://esun.co/PfOKa 輸入『信用卡繳款紀錄』，依指示輸入簡訊密碼驗證，驗證成功即可查詢近半年繳款明細。"
    ],
    "如何查詢[信用卡]辦卡[進度]": [
        "若有緊急需求，請直接致電客服中心(02)5578-1398查詢辦卡進度。",
        "登入電腦版個人網路銀行，點選信用卡，即可查詢辦卡進度。",
        "您可至本行官網e指辦卡專區立即線上申請並完成補件，不須再郵寄資料。",
        "透過本行行動App查詢辦卡進度。"
    ],
    "如何查詢[個人信貸]申辦[進度]": [
        "致電客服中心(02)2182-1313或0800-30-1313(市話限定)，按相應選項查詢個人信貸申辦進度。",
        "登入本行Wallet App查詢您的個人信貸申辦進度。",
        "您也可以前往最近的分行詢問個人信貸的申辦進度。",
        "致電客服中心(02)2182-1313或0800-30-1313(限市話) #1，查詢個人信貸申辦進度。",
        "透過客服中心智慧客服輸入「信貸申辦進度」，即可輕鬆查詢。"
    ],
    "如何查詢[歷史]的消費[明細]": [
        "登入網路銀行→信用卡→信用卡消費明細查詢→可查詢近一年消費明細。",
        "透過電子支付錢包APP的消費記錄功能，您可以方便地查詢以往的消費明細。",
        "行動銀行也提供信用卡帳單資訊查詢功能，可查詢過去消費的詳細記錄。",
        "您可登入電子支付錢包APP，透過交易記錄功能查詢歷史消費明細。",
        "請登入您的電子支付錢包APP，即可查詢過去的消費明細紀錄。"
    ],
    "如何查詢[目前][可]用的[額度]": [
        "透過行動銀行App，選擇信用卡功能，您可以即時查詢您的可用額度。",
        "至最近的本行分行，櫃檯人員可以協助您查詢目前可用的信用額度。",
        "您可以透過網路銀行登入後，在信用卡資訊中查詢您目前可用的額度。",
        "透過網路銀行、行動銀行、本行Wallet、電話語音、客服中心等服務，您可以輕鬆查詢目前的可用額度。",
        "透過本行Wallet，您可以查詢目前可用的信用卡額度。"
    ],
    "如何查詢[結帳日]": [
        "您可以登入網路銀行或行動銀行，查詢信用卡帳單中的結帳日資訊。",
        "您可透過以下方式查詢結帳日，包括網路銀行、行動銀行和本行Wallet。",
        "透過本行Wallet App：登入本行Wallet→信用卡→帳務通知→可查詢信用卡結帳日。",
        "想知道您的結帳日是哪天嗎？請透過網路銀行、行動銀行或本行Wallet查詢。",
        "如需進一步瞭解，可參考網站或APP上有關信用卡結帳日的相關資訊。"
    ],
    "如何查詢推薦[好友]辦卡([MGM])[是]否符合[資格]": [
        "致電客服中心(02)2182-1313或0800-30-1313(限市話) #10 轉接專人，詢問推薦好友辦卡(MGM)資格查詢。",
        "透過智慧客服系統輸入「推薦好友辦卡(MGM)資格查詢」，便可得知是否符合資格。",
        "若要查詢推薦好友辦卡(MGM)是否符合資格，您也可以參考推薦好友專區相關說明，瞭解資格條件。",
        "客服中心：撥打客服中心(02)2182-1313詢問，即可確認推薦好友辦卡(MGM)是否符合資格。",
        "您可以透過在官網查詢推薦好友辦卡的MGM活動進度，確認資格是否符合。"
    ],
    "如何查詢繳款[截止日]": [
        "您可透過網路銀行、行動銀行或本行Wallet查詢信用卡帳單中的繳款截止日資訊。",
        "致電客服中心，按相應按鍵至信用卡相關服務，查詢繳款截止日。",
        "請透過智慧客服轉接文字專員詢問繳款截止日，專員會即時回答您。",
        "請至網路銀行、行動銀行或本行Wallet檢視您信用卡帳單的繳款截止日。",
        "如果您忘記繳款截止日，可致電客服中心或透過智慧客服詢問信用卡帳單資訊。"
    ],
    "如何查詢預借[現金]的[額度]": [
        "您可以透過網路銀行或行動銀行登入帳戶，查詢信用卡預借現金的額度。",
        "您也可以透過智慧客服《轉接文字專員》，詢問您的預借現金額度。",
        "請至本行Wallet或客服中心查詢您信用卡預借現金的可用額度。",
        "透過電話語音查詢請您於使用預借現金服務當天致電客服中心。",
        "登入網路銀行或行動銀行，您可以查詢信用卡預借現金的額度資訊。"
    ],
    "如何申請[信用卡]": [
        "可於最近的本行分行前往櫃檯填寫申請表格，我們將協助您辦理信用卡申請。",
        "您可於官網點選「線上申請」，填寫基本資料及相關資訊，即可快速申請信用卡。",
        "未持有本行信用卡的客戶，請填寫紙本申請書並郵寄至指定地址，附帶財力證明及身分證正反面影本。",
        "申請信用卡時需要準備個人身份證件、收入證明等相關檔案。",
        "也可以使用本行行動銀行APP中的「信用卡申請」功能進行線上的信用卡申請流程。"
    ],
    "如何申請[信用卡][帳單]使用[他][行][帳戶][自動]扣繳": [
        "要停用自動轉帳，請填寫相關檔案後寄回指定地址，辦理手續需時約30個工作天。",
        "請登入網路銀行或行動銀行，點選「設定-帳務類-信用卡自動扣繳」功能。",
        "您可以前往官網下載並填寫自動轉帳授權書，然後寄至指定地址，申請將在30個工作天內完成。",
        "在本行行動銀行或網路銀行開啟他行帳戶自動扣繳功能，輕鬆管理信用卡繳款。",
        "若您不使用 eDDA 授權服務，請填寫書面授權書並郵寄至指定地址，辦理手續需約30個工作天。"
    ],
    "如何申請提[前]還款結清貸款": [
        "您可以透過線上或臨櫃方式提出提前還款結清貸款的申請。",
        "致電客服中心，告知您要提前還清貸款，客服人員將指引您操作步驟。",
        "欲提前還款結清貸款，請致電客服中心(02)5578-1398進行確認及辦理結清手續。",
        "您也可以致電客服中心洽詢關於提前還款結清貸款的相關流程。",
        "在網路銀行上查詢貸款資訊，並點選相關功能進行提前還款結清程式。"
    ],
    "如何登錄[道路]救援服務": [
        "下載本行行動銀行App：登入App後，選取「道路救援服務」，按照畫面提示完成登入程式。",
        "線上登入道路救援服務：可透過官方網站點選「道路救援」→「線上申請」完成登入流程。",
        "透過智慧客服，輸入『道路救援服務』，按照系統指示完成相應的登入步驟。",
        "如有任何道路救援服務相關問題，歡迎聯絡我們的客服中心。",
        "您可以透過行動銀行或網路銀行上的「道路救援服務」選項進行登入。"
    ],
    "如何補寄[簡訊]": [
        "透過行動銀行的簡訊密碼設定功能，您可以輕鬆補寄簡訊。",
        "您可利用行動銀行APP內的設定功能進行簡訊補寄。",
        "您可以透過手機App點選「補寄簡訊」功能進行補寄。",
        "如有任何疑問或需要幫助補寄簡訊，歡迎洽智慧客服或線上留言板。",
        "若有遺漏收到簡訊，請聯絡客服中心(02)2182-1313協助補寄。"
    ],
    "如何補寄[簡訊]/[電子][帳單]": [
        "請登入本行Wallet進行相關設定，補寄簡訊/電子帳單便利又快速。",
        "如需補寄簡訊/電子帳單，請登入網路銀行，找到相關功能進行申請。",
        "若要補寄簡訊或電子帳單，請您備妥個人帳戶資訊，致電客服中心(02)2182-1313或0800-30-1313(限市話)#10，聯絡專人協助您處理。",
        "您可透過網路銀行或行動銀行進行補寄簡訊/電子帳單的相關設定。",
        "您可透過個人網路銀行、智慧客服、線上補寄平臺補寄簡訊/電子帳單。"
    ],
    "如何補寄[電子][帳單]": [
        "您可透過個人網路銀行、智慧客服、線上補寄平臺補寄電子帳單。",
        "若您需要補寄電子帳單，請透過電子支付錢包APP的客服功能提出補寄申請。",
        "前一個問題的回答不準確，你可以撥打客服專線(02)2182-1313詢問如何補寄電子帳單。",
        "若您選擇使用本行 Wallet，可點選帳戶→電子帳單→選擇要補寄的帳單→進行補寄。",
        "本行Wallet：登入本行Wallet→點選「帳務」→選擇「帳單查詢」→選擇「電子帳單」→可查詢近三個月的電子帳單。"
    ],
    "如何計算預借[現金][手續費]": [
        "預借現金手續費的計算方式是根據預借現金金額乘以3.5%，再加上固定費用（新臺幣100元/3.5美元/350日圓/2.5歐元）。",
        "要計算預借現金手續費，您需要將預借現金金額乘以3.5%，然後再加上固定費用（新臺幣100元/3.5美元/350日圓/2.5歐元）。",
        "前往相關身分證明檔案，向本行櫃員專員查詢預借現金手續費的計算規則。",
        "若有疑問或需進一步瞭解預借現金手續費的計算方式，歡迎致電客服中心(02)2182-1313詢問。",
        "若要計算預借現金手續費，您可以參考信用卡官網上所公佈的手續費率表。"
    ],
    "如何設定每筆刷卡消費[都]收到通知": [
        "請至您的電子支付錢包APP，找到相關通知設定，開啟每筆刷卡消費都收到通知的功能。",
        "您可以透過電子支付錢包的設定，選擇啟用每筆刷卡交易都收到通知的功能。",
        "您可以透過智慧客服或線上功能輕鬆設定，確保每筆刷卡消費都能即時通知您。",
        "到行動銀行App設定，您便能收到每筆刷卡消費的及時通知。",
        "請至本行Wallet App、本行行動銀行App或LINE官方帳號進行設定，確保您能即時收到每筆刷卡消費通知。"
    ],
    "如何設定預借[現金][密碼]": [
        "登入本行行動銀行→點選「設定」→選擇「預借現金密碼」即可完成設定。",
        "要設定預借現金密碼，請致電信用卡客服中心，客服人員將引導您完成設定流程。",
        "您可以透過網路銀行的「卡片管理」功能設定預借現金密碼，選擇「預借現金密碼設定」進行操作。",
        "在網路銀行登入後，選擇信用卡，然後再點選信貸/預借現金，您可以找到設定ATM預借現金密碼的選項。",
        "您也可以致電客服中心(02)2182-1313，請客服人員協助您設定預借現金密碼。"
    ],
    "如何變更[我]的[中文][姓名]": [
        "請您致電客服中心(02)2182-1313，專人將協助您辦理姓名變更程式。",
        "若身分證字號同時變更，需檢附戶籍謄本",
        "建議您透過官網留言板留下您的姓名變更申請，我們將盡快聯絡您。",
        "您可透過本行官網或行動銀行進行姓名變更的申請。",
        "請您填寫姓名變更申請表，並附上相關證明檔案，可郵寄至我們指定地址。"
    ],
    "如何開卡": [
        "下載本行行動應用程式，在「信用卡申請」選項中填寫必要資料即可完成開卡程式。",
        "利用網路銀行的信用卡帳戶總覽功能，選擇未開卡的卡片並輸入卡號、有效期限、末三碼、開卡密碼即可開卡。",
        "致電客服中心(02)2182-1313，選擇信用卡相關服務，專人將協助您完成信用卡開卡流程。",
        "也可以下載本行Wallet App進行信用卡開卡申請。",
        "歡迎您來電至本行客服中心，專業的客服人員將協助您完成信用卡的開卡流程。"
    ],
    "[帳單]的消費[款項]有[疑問][該][怎麼]做": [
        "可至臨櫃或客服中心諮詢當月帳單消費款項的相關資訊。",
        "您可透過電子支付錢包APP查詢當月消費明細，釐清疑問。",
        "當您對當月帳單消費款項有疑問時，請於截止日前通知本行，我們會代為向收單機構進行請款申請。",
        "出現對當月帳單的消費款項有疑問時，請儘快透過智慧客服或網路留言板提出問題，專人將在第一時間為您解答。",
        "請至智慧客服或官方網站查詢「對當月帳單的消費款項有疑問」相關資訊。"
    ],
    "已經有向[銀行]貸款還[可以]再申請嗎": [
        "已有向銀行貸款的客戶，在符合相關條件下，仍有可能再次申請個人信貸。",
        "可以的！任何資金上的需求，歡迎立即點選「線上申請」，本行將依據您當時的個人信用狀況、財資力狀況及還款能力進行審核，協助您完成夢想！",
        "有向銀行貸款並不影響您再次申請貸款的資格，您仍可根據需求提出新的貸款申請。",
        "絕對可以！我們樂意為您處理貸款申請，只要您的信用狀況良好且有足夠的還款能力，我們將盡快協助您完成貸款申請流程。",
        "若您已經有向銀行貸款，仍有可能再次進行貸款申請，最終核准與貸款金額則視您的綜合信用狀況而定。"
    ],
    "拾獲[玉山][信用卡][該][怎麼]做": [
        "請勿私自使用拾獲的信用卡，並將卡片交還給本行協助歸還給正確的持卡人。",
        "拾獲本行信用卡可至最近的本行分行遞交，以便歸還給原卡片持有人。",
        "若您拾獲本行信用卡，可致電客服中心(02)2182-1313通報，協助找回原卡持有人。",
        "若您拾獲本行信用卡，請儘速送交本行，以確保卡片擁有者的權益。",
        "若您拾獲本行信用卡，請及時連絡客服中心，我們將協助處理並通知持卡人前來領取。"
    ],
    "拾獲本行[信用卡][該][怎麼]做": [
        "請拾獲本行信用卡的好心人立即致電客服中心(02)2182-1313報案，協助持卡人辦理停卡。",
        "若您發現拾獲的本行信用卡，請您立即致電客服中心，以利找回卡片正確持有人。",
        "拾獲本行信用卡，請您將信用卡送交最近的本行分行或致電本行客服中心通知該信用卡遺失。",
        "若您拾獲本行信用卡，請協助將卡片送至最近的本行分行處理，以確保卡片持有人的資料安全。",
        "感謝您協助處理拾獲信用卡事件，請提供卡號與聯絡方式，我們將立即通知持卡人。"
    ],
    "持[信用卡]在[國][外]消費[會]收取什麼[費用]": [
        "您在國外刷卡可能會面臨匯兌差異費用或國外交易手續費。",
        "持信用卡在國外消費時，請留意可能會收取國際交易手續費和外幣轉換手續費。",
        "持信用卡在國外消費時，會依照交易金額收取外幣交易手續費。",
        "使用信用卡在國外消費時可能會收取外幣交易費用。",
        "持信用卡在國外消費可能會產生外幣交易手續費和匯率差異費用。"
    ],
    "提[前]還款[是]否[須]負擔[提前清償違約金]": [
        "本行個人信用貸款提供「免綁約方案」及「綁約方案」，您可提前還款而不必負擔提前清償違約金。",
        "您可以隨時進行提前還款，無需支付任何提前清償違約金。",
        "若您的貸款方案為免綁約方案，提前還款不會產生任何提前清償違約金的費用。",
        "若您選擇的貸款方案是免綁約方案，提前還款無需負擔任何提前清償違約金。",
        "若您計劃提前還款，建議您檢視信用卡合約約定是否有提前清償違約金的規定，以免影響還款計畫。"
    ],
    "收到逾期[簡訊]通知[是]否[會]有[利息]產生": [
        "感謝您的提問。若您收到逾期簡訊通知，逾期未還款可能將產生利息，建議您盡快還清欠款。",
        "若超過繳款截止日仍未繳款，將會產生迴圈信用利息及違約金，建議您儘速支付帳款。",
        "提醒您記得準時繳款，避免影響個人信用。",
        "若您忽略逾期簡訊通知未盡速繳付帳款，可能導致逾期利息的產生，建議盡快解決以免欠款進一步累積。",
        "若收到逾期簡訊通知，請盡快處理欠款，以免產生更多利息負擔。"
    ],
    "有其他家銀行貸款[是]否[可]申請[玉山][信貸]債務整合": [
        "您可以放心，您持有的其他家銀行貸款並不影響您向本行申請信貸債務整合服務，我們很樂意為您提供協助。",
        "絕對可以！我們提供本行信貸債務整合服務，讓您有效整合其他家銀行的貸款，提供更便捷的還款方式。",
        "有其他家銀行貸款的客戶也可以申請本行信貸債務整合，享有一次將多筆債務整合舒緩負擔的機會。",
        "是的，即使有其他家銀行的貸款，您也可申請本行信貸債務整合，讓債務管理更方便。",
        "本行提供貸款債務整合服務，可以將您的其他家銀行貸款整合至本行信貸，讓您更方便管理債務。"
    ],
    "為什麼已經刷退卻還沒收到退款": [
        "有時候銀行系統的處理速度可能有所延遲，您可以再等待一段時間檢查是否有收到退款。",
        "可能因為不同的付款管道或銀行系統運作時間不同，導致退款時間有所延遲。",
        "請確認一下您提供的退款方式是否正確，或者聯絡發卡銀行確認退款狀況。",
        "有時候因為銀行系統的作業時間不同，可能會造成些許延遲，請您諒解。",
        "如果確定已經刷退但還未收到退款，建議您與相關銀行客服聯絡，以便進一步確認情況並協助處理。"
    ],
    "申請[個人信貸]的[流程]為何": [
        "您可以透過本行官網或行動銀行的「信貸線上申請」服務，快速且簡便地完成個人信貸申請。",
        "您可以點選本行官網上的「專人與我聯絡」，留下您的聯絡方式，專人將會盡快與您聯絡並協助申請。",
        "徵信審核：依照個人財力證明、信用狀況及還款能力等由系統綜合評分！",
        "在申請個人信貸的流程中，您可能需要填寫申請表格並接受相關審核程式。",
        "也可以使用本行行動銀行APP中的「貸款專區」，方便快速地進行線上申請。"
    ],
    "申請[個人信貸]需要有[玉山][帳戶]嗎": [
        "不一定！您可以選擇提供其他銀行的帳戶作為個人信貸的撥款帳戶。",
        "不需要，您只需要準備身分證和所得證明即可申請個人信貸。",
        "無需！您可以使用其他銀行的個人帳戶進行個人信貸的申請和撥款。",
        "申請個人信貸不一定需要有本行帳戶，您可以透過不同的方式提交申請。",
        "您可以在申請個人信貸時提供其他銀行帳戶，並無需擁有本行帳戶。"
    ],
    "申請[個人信貸]需要準備哪些[文件]": [
        "財力證明檔案可線上補助，填寫完整資料等待徵信審核結果。",
        "申請個人信貸可能需要以下檔案：",
        "提出個人信貸申請前，請確認您已準備好身分證、薪資證明、工作證明等應備檔案。",
        "在申請個人信貸時，請提供身分證正反面的影本。",
        "其他相關財務檔案，如房產證、汽車證明等。"
    ],
    "申辦[額度]調整[缺][資料]如何補件": [
        "若有額度調整申請資料不完整，請儘速透過官網或行動銀行補件以完成申請程式。",
        "若有任何需要補充的檔案，請於指定時間內提供完成補件。",
        "補交額度調整所需資料，可透過官網或行動銀行系統進行上傳。",
        "若申辦額度調整時遇到缺少資料問題，請至最近分行補充所需檔案。",
        "缺資料的額度調整申請，可於本行網站上下載所需表格並備齊相關檔案補件。"
    ],
    "繳款[截止日][是]否[可以]更改": [
        "行動銀行：登入行動銀行→信用卡→帳單資訊→可以查詢近一年帳單結帳日及繳款截止日。",
        "本行Wallet：登入本行Wallet→帳務→可以查詢近一年的帳單的結帳日及繳款截止日。",
        "根據信用卡條款，繳款截止日是固定的，無法更改。",
        "客服中心：致電客服中心(02)2182-1313→1信用卡服務→輸入身分證字號→0→轉接專人查詢。",
        "繳款截止日通常是固定的，若有特殊情況需要更改，建議您聯絡客服尋求協助。"
    ],
    "辦卡有[缺][資料]如何補件": [
        "請攜帶身分證正反面影本至最近的本行分行補充您辦卡時所需的資料。",
        "請攜帶身分證明檔案前往最近分行或聯絡客服補齊相關資料。",
        "若辦卡過程中有缺少檔案，請至網路銀行上傳補充檔案，讓我們協助您完成辦卡程式。",
        "請將身份檔案送交最近分行或撥打客服電話協助補充所需資料。",
        "若您在辦卡過程中有缺少必要資料，請在完成線上申請後補件。"
    ]
}