{
    "[e]化[通路]承作[外匯交易][是]否有[時間]限制": [
        "全球智匯網(OTP裝置)：外匯服務交易時間為營業日09:00至16:00。",
        "當日買/賣外幣交易(含臨櫃及電子化通路交易)累計達等值新臺幣50萬元(含)以上者，交易時間為營業日09:00-15:30。",
        "跨行匯款」及「匯入解款」交易時間為營業日09:00-17:00；「轉定存」及「定存解約」交易時間為營業日09:00-23:00。",
        "在新臺幣結匯交易方面，e 化通路承作外匯交易限制時間為營業日 09:00-15:30。",
        "e 化通路外匯交易在營業日的特定時間內才能執行，須注意時間限制以免影響交易進度。"
    ],
    "[人民幣][外幣][現鈔]存入[外幣][帳戶]有無[金額]限制": [
        "人民幣外幣現鈔存入外幣帳戶，非常方便且無限制，不受到特定金額限制。",
        "人民幣外幣現鈔存入外幣帳戶，無須計入透過帳戶買賣每人每日人民幣二萬元之限制。",
        "若您要存入外幣現鈔到外幣賬戶，每筆交易的最低限額是 100 元的人民幣。",
        "人民幣外幣現鈔存入外幣帳戶，無限制，不須計入透過帳戶買賣每人每日人民幣二萬元之額度。",
        "人民幣外幣現鈔存入外幣帳戶時，無須受到金額限制，請放心存入。"
    ],
    "[光票]託收[是]否收取[費用]": [
        "光票託收是否收取費用，請注意若超過上述外匯交易限額可能需支付額外費用。",
        "若要了解光票託收是否收取費用，請先確認您的交易金額是否超出限額範圍。",
        "光票託收是否收取費用，若匯款人要求將款項直接撥入您的玉山銀行外幣、新臺幣帳戶，我銀最多提供五位受款人之資料供您提供給匯款人。",
        "光票託收是否收取費用，您只要提供下列匯款資料，受款銀行：E.Sun Commercial Bank, Ltd., Taipei, Taiwan（玉山銀行）SWIFT Code：ESUNTWTP。",
        "建議您查詢相關櫃臺是否收取光票託收費用，請留意交易金額是否符合限額要求。"
    ],
    "[光票]託收如何使用": [
        "光票託收如何使用？憑辦檔案為您需要攜帶下列有效證明檔案及帳戶原留印鑑洽本行各營業單位辦理。",
        "如需進一步瞭解光票託收的詳細使用方式，歡迎洽詢各營業櫃檯。",
        "光票託收如何使用？您只要同時具備以下條件就可以辦理光票託收！",
        "若要使用光票託收服務，請確認您的帳戶符合相關條件。",
        "光票託收如何使用？個人戶需準備中華民國國民身分證、臺灣地區居留證或外僑居留證證載有效期限一年以上等身分證明檔案辦理。"
    ],
    "[光票]託收如何兌現": [
        "於本行已開立臺幣或外幣帳戶且往來至少６個月(含)以上，票款解付限存入申請人之本行存款帳戶。",
        "請攜帶下列有效證明檔案及帳戶原留印鑑洽本行各營業單位辦理。",
        "若您有光票託收需要兌現，建議前往就近的分行櫃檯辦理相關手續。",
        "您只要同時具備以下條件就可以辦理光票託收！",
        "您好，關於光票託收兌現的相關事宜，您可以直接前往銀行營業櫃檯辦理。"
    ],
    "[國外]的[支票][是]否收取[費用]": [
        "國外的支票是否收取費用，您可以直接逕洽各營業櫃檯詢問。",
        "外匯服務交易時間為營業日09:00至17:00，外匯交易費用依照交易專案規定收取，敬請留意費用詳情。",
        "若您需要了解國外的支票是否收取費用的相關政策，歡迎直接與本行聯絡以取得更多資訊。",
        "外匯交易時間為營業日09:00至16:00，特別提醒大家，外匯交易時應留意市場波動情況，謹慎行動。",
        "外匯交易時間為全年24小時，若是當天買/賣外幣交易達等值新臺幣50萬元以上，交易時間為營業日09:00-15:30。"
    ],
    "[國外]的[支票]如何使用": [
        "國外的支票如何使用，如有任何疑問或需要協助，歡迎聯絡我們的客服專線。",
        "國外的支票如何使用，在進行兌現或存款時，請提供正確的身份證明檔案以便辦理。",
        "於本行已開立臺幣或外幣帳戶且往來至少６個月(含)以上，票款解付限存入申請人之本行存款帳戶。",
        "適用物件及憑辦檔案",
        "個人戶：中華民國國民身分證、臺灣地區居留證或外僑居留證證載有效期限一年以上等身分證明檔案辦理。"
    ],
    "[國外]的[支票]如何兌現": [
        "您只要提供受款人戶名、帳號、地址或電話、銀行名稱、分行程式碼、地址、銀行 SWIFT CODE 等詳細英文資料，就可以辦理光票託收！",
        "兌現國外支票可能會有手續費及匯率補差等費用，建議您事先了解並準備足夠的現金。",
        "若要兌現國外的支票，您可以前往銀行的外匯櫃檯或客服櫃檯辦理兌現。",
        "欲收到外國支票款項，請您提供受款人戶名、帳號、地址或電話、銀行名稱、分行程式碼、地址、銀行 SWIFT CODE 等詳細英文資料。",
        "若對國外支票的兌現有任何疑問或需要協助，請隨時聯絡銀行客服中心，我們將竭誠為您服務。"
    ],
    "[外幣][現鈔][可][否]存入[我]在[玉山銀行]的[外幣][帳戶]呢": [
        "外幣現鈔存入外幣帳戶時，會依當日買入即時匯率與買入現鈔匯率之差額計收匯差手續費，最低收取 NTD 100。",
        "外幣現鈔存入外幣帳戶時，會依存入當日買入即時匯率與買入現鈔匯率之差額計收匯差手續費，最低收取 NTD 100。",
        "若您將您手邊的外幣現鈔存入本行的外幣帳戶，將會依存入當日買入即時匯率與買入現鈔匯率之差額計收匯差手續費，最低收取 NTD 100。",
        "根據銀行限制，外幣現鈔存入外幣帳戶的每日承作限額為等值美金25萬元，如果您的存款金額超過此限額，請到營業櫃檯辦理。",
        "外幣現鈔存入外幣帳戶的每日承作限額為等值美金25萬元，如果您有超出此金額的存款，請您前往營業櫃檯尋求協助。"
    ],
    "[日期處]有[註記]「*」[符號]是代表什麼[意思]": [
        "註記「*」符號的日期，為非本行營業日所進行的交易日期。",
        "若日期處有註記「*」符號，請務必留意該時間段內的外匯交易限制可能有變化。",
        "*」符號在日期處表示該交易不是在當日進行的。",
        "凡是日期處有註記「*」符號的限額，表示在特定時間段內的承作限額可能有所差異。",
        "日期處註記「*」符號者，係指該筆交易屬非本行營業日進行之交易。"
    ],
    "[是]否有提供[ATM]提領[外幣][現鈔]服務": [
        "請您事先確認您欲前往的分行是否提供ATM提領外幣現鈔服務，以免造成不便。",
        "本行金融卡每日可提領之臺幣現金與外幣現金加轉帳消費金額，最高限額為等值新臺幣十五萬。",
        "部分分行提供ATM提領外幣現鈔服務，建議您事先確認您要前往的分行是否有提供此服務。",
        "跨行金融卡單次可提領等值新臺幣二萬元之外幣，每日提款上限依各發卡金融機構規定。",
        "現階段本行已設定外幣提款機業務，歡迎多加利用！"
    ],
    "[是]否有提供買賣[外幣][現鈔]服務呢": [
        "您可以透過網路銀行輕鬆進行買賣外幣現鈔的交易。",
        "若您將您手邊的外幣現鈔存入本行的外幣帳戶，將會依存入當日買入即時匯率與買入現鈔匯率之差額計收匯差手續費，最低收取 NTD 100。",
        "是的，我們提供買賣外幣現鈔的服務，您可以在網路銀行進行相關交易。",
        "銀行線上提供買賣外幣現鈔的服務，歡迎您使用網路銀行進行交易。",
        "我們提供美金、歐元、港幣、日圓、人民幣、澳幣、英鎊、加幣等八種外幣現鈔服務。"
    ],
    "[玉山銀行][外幣帳戶]提領[外幣][現鈔][是]否需支付[手續費]": [
        "提領外幣現鈔是需要支付每筆 NT$100 的手續費用的，請記得進行支付。",
        "提領外幣現鈔時，每筆會收取 NT$100 的手續費，請留意手續費用支付方式。",
        "外幣提領現鈔手續費為每筆 NT$100，提領時請注意支付相應手續費。",
        "從玉山銀行外幣帳戶提領外幣現鈔需支付每筆 NT$100 的手續費用。",
        "提領外幣現鈔的手續費將根據提領當日的賣出外幣匯率與賣出現鈔匯率之差額計算，最低收費為TWD100元。"
    ],
    "[網路銀行][外匯][交易]的[每日]承作[限額]為": [
        "每日透過網路銀行進行外匯交易，需注意對於新臺幣結匯及未涉及新臺幣交易的不同限額。",
        "網路銀行外匯交易的每日承作限額為等值新臺幣五十萬元。",
        "網路銀行外匯交易的每日承作限額有時會根據營業日或非營業日做調整。",
        "使用網路銀行進行外匯交易的每日承作限額是根據不同交易類別及時間段而定。",
        "網路銀行外匯交易的每日承作限額為等值新臺幣五十萬元。"
    ],
    "[網路銀行][外匯][交易]的承作[匯率]規定為何": [
        "網路銀行外匯交易的承作匯率規定為銀行自訂匯率計算。",
        "網銀優惠時間依本行公告為準，惟本行得視市場波動情況，暫時取消優惠。",
        "網路銀行外匯交易的承作匯率規定為會因應外匯市場波動而有所變化。",
        "「買外幣」、「以新臺幣結購辦理行內轉帳」、「以新臺幣結購辦理跨行匯款」及「以新臺幣結購辦理外幣定存」依申請時本行即時牌告/網銀優惠賣出匯率為成交匯率。",
        "「外幣轉換」、「以外幣轉換辦理行內轉帳」、「以外幣轉換辦理跨行匯款」依申請時本行即時交叉匯率為成交匯率。"
    ],
    "[網路銀行][外匯][交易]還需注意哪些[事項]": [
        "進行網路銀行外匯交易時，需注意每日的承作限額，避免超過指定金額。",
        "請確認匯款資料無誤，避免造成交易錯誤。",
        "外匯交易於申請確認後將立即進行扣款轉帳，事後無法取消交易。",
        "外幣轉換時，單筆轉出之原幣還有最低限額，要確保符合各幣別的要求才能執行轉換交易。",
        "若有任何疑問或需要幫助，歡迎隨時聯絡本行客服專線。"
    ],
    "[金額][前]有標明「-」[符號]是代表什麼[意思]": [
        "金額前有標明「-」符號是代表該筆交易是負值或扣款。",
        "存摺上金額前有標明「-」符號，表示該金額為透支餘額，您需要還清欠款。",
        "金額前有標明「-」符號是代表該筆交易是負的或欠款。",
        "金額前有標明「-」符號是代表該筆交易是支出或減少資產。",
        "在存摺上看到金額前標記著「-」符號時，意味著您的帳戶欠款超過存款金額。"
    ],
    "使用[網路銀行][外匯][交易]所需負擔的[費用]為何": [
        "使用網路銀行進行外匯交易時，目前暫不會額外收取手續費用。",
        "透過網路銀行進行外匯交易，買賣外幣及外幣轉換等業務均無需支付任何手續費用。",
        "網路銀行外匯交易並不須負擔特別的費用，僅需留意可能會收取的匯差手續費用即可。",
        "網路銀行外匯交易費用非常便宜，具體收費標準請參考玉山銀行官網。",
        "在網路銀行進行外匯交易時，不需負擔額外的手續費用。"
    ],
    "如何使用[網路銀行]的[外匯交易]": [
        "對於外幣跨行匯款的需求，您也可以在網路銀行中事先約定匯款受款人資料，輸入相應資訊後即可完成轉帳。",
        "開啟您的臺幣及外幣帳戶的「網路銀行外幣轉帳功能」後，即可在玉山網路銀行進行買/賣外幣及外幣轉換。",
        "網路銀行外匯交易還包括外幣存款結購、轉存定存等多種功能，方便您進行外幣交易及理財操作。",
        "您可以透過開立臺幣及外幣帳戶、申請網路銀行及辦理外匯電子銀行之約定來使用網路銀行的外匯交易服務。",
        "若您想進行外幣行內轉帳，只需在事先約定受款人帳戶後，在網路銀行內輸入相關轉帳資料即可完成操作。"
    ],
    "如何收到[外幣]匯入匯款通知": [
        "欲收到外幣匯入匯款通知，請使用個人網路銀行或全球智匯網訂閱通知、行動銀行APP推播通知，或前往臨櫃約定「外匯業務自動化E-MAIL通知」服務。",
        "接收外幣匯入匯款通知方法包括個人網路銀行及全球智匯網訂閱通知、使用行動銀行APP推播通知，或至臨櫃約定「外匯業務自動化E-MAIL通知」服務。",
        "使用個人網路銀行或全球智匯網訂閱通知、行動銀行APP推播通知，或辦理臨櫃「外匯業務自動化E-MAIL通知」服務，即可收到外幣匯入匯款通知。",
        "若您欲接收外幣匯入匯款通知，可於個人網路銀行及全球智匯網訂閱通知、使用行動銀行APP推播通知，或至臨櫃約定「外匯業務自動化E-MAIL通知」服務。",
        "您也可以透過電子郵件或簡訊的方式收到外幣匯入匯款通知，請事先至分行辦理相關通知方式的設定。"
    ],
    "如何查詢匯入[款項][進度]": [
        "使用自助網路銀行系統，您可以隨時查詢匯入款項進度。",
        "本行於收到匯款行資金且匯款資料無誤後，您可於營業日9:00 至 17:00，至玉山個人網路銀行或行動銀行APP「外幣匯入解款」解款/查詢，或營業時間電洽往來分行辦理。",
        "若您想查詢匯入款項的進度，在本行確認收到匯款資金且資料無誤後，您可以在營業日的 9:00 至 17:00 時間段，透過玉山個人網路銀行或行動銀行APP進行查詢。",
        "透過24小時客服專線，請客服代表協助查詢匯入款項進度。",
        "在收到匯款並確認匯款資料無誤後，您可以在營業日的9:00至17:00時間段內，使用玉山個人網路銀行或行動銀行APP進行外幣匯入款項進度的查詢。"
    ],
    "從[國外]匯入[款項]至[我]的[玉山銀行][帳戶][我][該]提供什麼[資料]": [
        "受款人戶名： (英文全名)",
        "您只要提供下列匯款資料，您的親友、顧客就可以將外幣匯款至您在玉山銀行的帳戶喔！",
        "您在從國外匯入款項至玉山銀行帳戶時，請提供您的帳戶號碼以確保款項正確入帳。",
        "請確認您提供的聯絡電話號碼正確，以備需要進一步確認匯款資訊時聯絡您。",
        "為了符合反洗錢及反資恐法規，匯入國外款項時請提供您的身分證字號或統一編號。"
    ],
    "怎樣[將][款項]匯給[國][外][親友]": [
        "您可以透過網路銀行外匯功能，在符合限額的情況下，以新臺幣結購外幣並進行匯款給國外親友。"
    ],
    "購買[人民幣][現鈔][金額][是]否有[相關]限制": [
        "依照上文所述，購買人民幣現鈔金額每筆交易最低承作金額為100元。",
        "依照銀行規範，網路銀行購買人民幣現鈔金額的限制以每日承作限額為準。",
        "自然人：每人每次不得逾人民幣二萬元之限制。",
        "自然人：每人每次不得逾人民幣二萬元之限制。",
        "根據銀行政策，購買人民幣現鈔金額的交易次數每日以營業日計算，需注意是否已達上限。"
    ]
}