{
    "[LINE]個人化通知服務提供哪些通知": [
        "您只要完成LINE個人化通知服務設定(「設定方式」說明)，即可於LINE收取通知訊息，包含下列項目：\n\n帳務金額異動通知：當帳戶餘額有任何增減時，將發送通知訊息。\n\n信用卡通知：提供繳款截止通知(於繳款截止日前4日通知)、繳款入款通知(銷帳後隔日發送通知)及信用卡消費通知(於消費當下發送通知)，皆僅發送1次。\n\n貸款繳款通知：提供房貸及信貸繳款通知(將於繳款截止日前3日通知)、房貸及信貸扣款失敗通知(於第1次扣款失敗時發送)，皆僅發送1次。\n\n定存到期通知：包含台幣及外幣定存，不論續存與否，皆於到期前5日發送通知。\n\n外幣到價通知：提供15種幣別外幣到價通知訂閱，您可以分別設定多種幣別的買賣價通知，最多僅能設定十筆到價通知。\n【只通知一次】表示當匯率達到您所設定的條件時，本行將發送1次通知，通知過後該功能將關閉，您必須重新設定才會再度接獲通知。\n【每日通知一次】表示當匯率達到您所設定的條件時，本行將以每日9:00重新計算通知次數，直到您取消該筆設定功能為止。因此您可能於同一日內收到2次通知。\n\n匯率高低點通知：當勾選訂閱的幣別匯率達到近三個月高低點時，將發送通知訊息。當您收到通知時，價格可能已經變動。資料僅供參考，最新匯率資料請至本行官網查詢。\n外匯優惠活動通知：提供最新外匯活動消息，包含(但不限於)特匯日、匯率搶購等外匯熱門活動及圖解外匯資訊。各項活動內容以本行官網網頁揭露為主，本行保留隨時修改、變更或終止活動之權利。"
    ],
    "[可以]設定幾[個][LINE][帳號]": [
        "根據限制，每位客戶僅可設定一個LINE帳號，敬請留意。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。",
        "每個身分證字號僅允許設定一個LINE帳號，敬請留意。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。",
        "每位客戶僅能設定一個LINE帳號，請留意此項規定。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。",
        "請注意，您的身分證字號僅可設定一個LINE帳號，謝謝配合。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。",
        "每位客戶僅能設定一個LINE帳號，感謝您的理解。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。",
        "每個身分證字號僅可設定一個LINE帳號，請注意這項限制。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。",
        "每個身分證字號只能設定一個LINE帳號，謝謝您的配合。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。",
        "依照規定，每個身分證字號僅允許設定一個LINE帳號。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。",
        "每個身分證字號僅可設定一個LINE帳號，請您留意此限制。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。",
        "每個身分證字號僅限設定一個LINE帳號，請您知悉。如您欲使用另一個LINE帳號接收通知訊息，請您重新設定個人化通知服務，系統將自動取消先前設定，原設定之LINE帳號將無法再收到您的通知訊息。"
    ],
    "如何取消[LINE]個人化通知": [
        "請您點選「玉山LINE官方帳號」，然後在對話視窗中輸入「管理通知項目」並送出。輸入您的生日資料，進行身分驗證，再點選「取消」即可。提醒您，如您取消個人化通知服務，您將無法於LINE收到通知訊息，但您仍可使用行動銀行收取通知訊息。",
        "點選「玉山LINE官方帳號」，於對話視窗輸入「管理通知項目」並送出。輸入您的生日資料，進行身分驗證。選擇「取消」後，您即可成功取消LINE個人化通知服務。提醒您，取消個人化通知服務後，將無法再收到LINE通知訊息，但您仍可使用行動銀行收取通知訊息。"
    ],
    "如何於[LINE]查看通知": [
        "想知道最新的通知訊息嗎？請開啟玉山LINE官方帳號，立刻檢視。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。",
        "您只需進入玉山LINE官方帳號，即可檢視個人化通知訊息。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。",
        "想要檢視您的通知訊息？請進入LINE並點選玉山LINE官方帳號。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。",
        "您可以透過進入玉山LINE官方帳號檢視您個人化的通知訊息。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。",
        "您只需點選進入玉山LINE官方帳號，即可瀏覽您的通知訊息。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。",
        "進入您的玉山LINE官方帳號，即可找到您收到的通知訊息。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。",
        "若想瀏覽通知訊息，請進入玉山LINE官方帳號檢視。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。",
        "在玉山LINE官方帳號中，您可以輕鬆檢視通知訊息的內容。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。",
        "在玉山LINE官方帳號中，您可以輕鬆檢視您的個人化通知訊息。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。",
        "請您進入玉山LINE官方帳號，您可以檢視您的個人化通知訊息內容。本服務僅為提醒之用，如您欲查詢帳務相關資訊，請至本行網路銀行或行動銀行查詢。"
    ],
    "如何更改通知[訊息項目]": [
        "請您進入玉山LINE官方帳號，輸入「管理通知項目」，輸入您的生日資料，進行身分驗證後，即可更改通知訊息項目。",
        "想變更通知訊息項目？請您透過點選「管理通知項目」，輸入您的生日資料，進行身分驗證後，即可於玉山LINE官方帳號進行相關更改。",
        "如欲更改通知訊息項目，請點選進入玉山LINE官方帳號，然後輸入「管理通知項目」，輸入您的生日資料，進行身分驗證後，即可更改通知訊息項目。",
        "若要更改通知訊息項目，請點選「玉山LINE官方帳號」，輸入「管理通知項目」後，輸入您的生日資料，進行身分驗證後，即可更改通知訊息項目。",
        "需要調整通知訊息項目？請您前往玉山LINE官方帳號，輸入「管理通知項目」，輸入您的生日資料，進行身分驗證後，即可變更通知訊息項目。"
    ],
    "如何設定[LINE]個人化通知": [
        "請您依下列步驟完成設定後，即可使用個人化通知服務。\n\nStep 1. 點選「玉山LINE官方帳號」，於對話視窗輸入「個人化通知設定」並送出。\n\nStep 2. 閱讀並同意條款後，輸入身分證字號、生日，按確認後，本行將寄送「簡訊密碼」至您留存於本行之手機號碼，以進行身分驗證。\n\nStep 3. 設定您欲收取之通知訊息，按確認後即可完成設定。"
    ]
}