{
    "[APP]預約[行動]無卡提款需於多[久][時間][內]至[ATM]進行交易": [
        "預約無卡提款後，請於30分鐘內前往支援跨行無卡提款功能的ATM進行交易。",
        "APP預約無卡提款後，需在預約的30分鐘內到指定的ATM進行提款交易。",
        "預約行動無卡提款序號後，請務必在30分鐘內到支援跨行提款的ATM進行交易。",
        "使用玉山行動銀行APP預約無卡提款後，您有30分鐘的時間前往設有跨行無卡提款功能的ATM進行交易。",
        "在您使用玉山行動銀行APP預約無卡提款序號後，需在30分鐘內到支援跨行無卡提款功能的ATM進行交易。"
    ],
    "[一天][可以]預[約]幾[筆][行動]無卡提款[序號]": [
        "每天可以預約多筆無卡提款序號，但同一時間只能預約一筆。",
        "單日無筆數限制但同一時間只能預約一筆無卡提款序號。",
        "可以一天內預約多筆無卡提款序號，但同時只能預約一筆。",
        "單日無卡提款預約次數沒有上限，但同時間僅能預約一筆。",
        "一天內無卡提款序號預約數量沒有限制，但同一時間僅能預約一筆。"
    ],
    "[可以]至[他][行][ATM]進行跨行無卡提款嗎": [
        "玉山銀行顧客可以至支援跨行無卡提款功能的ATM進行跨行無卡提款。",
        "若您是玉山銀行的客戶，可至其他銀行ATM進行跨行無卡提款。",
        "是的，玉山顧客可以使用他行ATM進行跨行無卡提款服務。",
        "玉山銀行的客戶可以在他行ATM上進行跨行無卡提款。",
        "沒問題，玉山銀行客戶可在他行ATM上使用跨行無卡提款功能。"
    ],
    "[外國人][能]否使用[行動]無卡提款": [
        "本行提供外國人使用行動無卡提款的功能。",
        "外國人使用行動無卡提款的程式與本國人相同。",
        "外國人也可以享有行動無卡提款的便利服務。",
        "行動無卡提款也適用於外國人。",
        "外國人可以使用行動無卡提款。"
    ],
    "無卡交易[密碼]錯誤[上][限]是幾[次]": [
        "最多連續輸入無卡交易密碼錯誤三次，超過次數將導緻密碼失效。",
        "無卡交易密碼錯誤連續達三次(含)，將導致無卡交易密碼失效。",
        "您連續輸入無卡交易密碼錯誤三次以上，將導致無卡交易密碼失效。",
        "請注意，超過三次無卡交易密碼錯誤即會使密碼失效。",
        "若無卡交易密碼輸入錯誤達三次以上，將使無卡交易密碼失效。"
    ],
    "無卡交易[密碼]錯誤達到[上][限][後][應該]怎麼辦": [
        "無卡交易密碼連續錯誤三次將導致失效，請憑身分證至ATM重新設定。",
        "無卡交易密碼錯誤超過三次需到玉山ATM重設新的無卡交易密碼。",
        "如果無卡交易密碼連續錯誤達到上限，請持金融卡至ATM重新設定密碼。",
        "無卡交易密碼連續輸入錯誤三次後須至玉山ATM變更新的無卡交易密碼。",
        "若無卡交易密碼錯誤次數達到上限，請務必前往ATM重新設定您的無卡交易密碼。"
    ],
    "無卡提款[序號]如何取消": [
        "如需取消事先預約的無卡提款序號，請登入行動銀行APP，依序點選功能選單「無卡提款」→「取消預約」即可。",
        "您可透過玉山行動銀行APP取消無卡提款序號，只需點選「取消預約」即可完成。",
        "若要取消已預約的無卡提款序號，請登入玉山行動銀行APP，選取「無卡提款」功能，再點選「取消預約」即可完成。",
        "您可登入玉山行動銀行APP→點選功能選單「無卡提款」→點選「取消預約」，即可取消無卡提款預約序號。",
        "想取消預約的無卡提款序號嗎？請登入玉山行動銀行APP並選擇「無卡提款」，再點選「取消預約」即可。"
    ],
    "無卡提款[序號]如何查詢": [
        "若需要查詢無卡提款序號，請登入玉山行動銀行APP查詢。",
        "想查詢無卡提款序號嗎？請點選玉山行動銀行APP中的相關功能。",
        "您可以在玉山行動銀行APP中查詢無卡提款序號。",
        "想知道如何查詢無卡提款序號嗎？請使用玉山行動銀行APP查詢。",
        "您可以透過玉山行動銀行APP輕鬆查詢無卡提款序號。"
    ],
    "無卡提款[序號]逾時怎麼辦": [
        "逾時未使用的無卡提款序號將自動失效，請您重新在30分鐘內至ATM進行提款。",
        "若未於預約提款序號30分鐘內至支援跨行無卡提款功能之ATM進行提款，則該筆序號將失效。",
        "請注意提款序號的有效時間，在逾時未使用的情況下建議重新預約提款序號。",
        "若預約的無卡提款序號逾時未使用，建議您重新在行動銀行APP上預約一組提款序號。",
        "若您忘記在30分鐘內至ATM提款，逾時的無卡提款序號將無效，請重新預約一筆提款序號。"
    ],
    "無卡交易[密碼][該]如何[重新]設定呢": [
        "若您忘記無卡交易密碼，可持金融卡至刷臉ATM進行重新設定，確保交易安全。",
        "於ATM螢幕點選「無卡交易」→「刷臉提款」→「重設無卡交易密碼」進行重新設定。",
        "請持玉山銀行任一張有效之金融卡至玉山銀行營業部、城中分行廳內之刷臉ATM重設無卡交易密碼。",
        "簡訊密碼會傳送至您的手機，請輸入簡訊密碼後完成無卡交易密碼的重新設定。",
        "插入金融卡後，輸入晶片金融卡密碼，系統會引導您重新設定無卡交易密碼。"
    ],
    "[玉山][ATM][可以]進行跨行無卡提款嗎": [
        "玉山ATM可以進行跨行無卡提款，讓您可以方便地在我們的ATM提領他行帳戶的款項。",
        "沒問題，玉山ATM支援跨行無卡提款功能，讓您可以在我們的ATM輕鬆取款。",
        "沒錯，玉山ATM具有跨行無卡提款功能，讓您可以在我們的ATM提領他行帳戶的款項。",
        "玉山ATM可進行跨行無卡提款，他行顧客也能在我們的ATM進行無卡提款交易。",
        "是的，玉山ATM支援跨行無卡提款服務，其他行的顧客也可以在我們的ATM進行提款。"
    ],
    "[玉山][顧客][可以]至[他][行][ATM]進行跨行無卡提款嗎": [
        "是的，玉山顧客在支援跨行無卡提款功能的ATM可以進行跨行提領。",
        "正確，支援跨行無卡提款的ATM可以讓玉山顧客進行跨行提領。",
        "玉山顧客可以至他行ATM進行跨行無卡提款，提領限額則依該他行的規定辦理。",
        "當然可以，玉山顧客可以在特定支援跨行無卡提款功能的ATM進行跨行提款。",
        "可以的，玉山顧客可以至支援跨行無卡提款功能的ATM進行跨行提領。"
    ],
    "[行動]無卡提款的[限額]": [
        "跨行行動無卡提款每筆最高限額等值新臺幣2萬",
        "單筆提款限額(臺、外幣合併計算)：",
        "每日提款限額(臺、外幣合併計算)：",
        "刷臉提款每筆最高限額等值新臺幣1萬。",
        "本行行動無卡提款每筆最高限額等值新臺幣3萬。"
    ],
    "身份證字號重號[能]否使用[行動]無卡提款": [
        "只要您是本行自然人存戶，即可使用行動無卡提款服務。",
        "本服務僅限本行自然人存戶使用，重複身分證字號亦可開通。",
        "可以的，本服務提供本行自然人存戶使用。",
        "本行允許身分證字號重複者使用行動無卡提款服務。",
        "無論身分證字號是否重複，本行自然人存戶均可使用行動無卡提款。"
    ],
    "金融卡[不見]了還[可以]使用[行動]無卡提款嗎": [
        "若金融卡不見了，建議先掛失金融卡後，您仍可使用行動無卡提款服務。",
        "即使金融卡不見了，您仍可以透過行動無卡提款服務來取款。",
        "遺失金融卡後，您可以透過行動無卡提款服務繼續方便地進行提款。",
        "雖然金融卡不見了，但您仍可以透過行動無卡提款服務方便地提款。",
        "若不慎遺失金融卡，仍可透過行動無卡提款服務輕鬆取款。"
    ],
    "如何申請[行動]無卡提款": [
        "您可以持玉山銀行任一張有效之金融卡到ATM或登入行動銀行進行申請。",
        "申請時系統會引導您設定無卡交易密碼。",
        "完整的申請步驟可參考我提供的連結說明。",
        "請記得在申請時準備好您的金融卡資料。",
        "若有任何疑問或困難，歡迎隨時聯絡我們的客服人員尋求協助。"
    ],
    "如何註銷[行動]無卡提款": [
        "行動無卡提款登出操作步驟有兩種，一是透過行動銀行設定，二是前往ATM辦理登出。",
        "方法一、請您登入行動銀行→點選「設定」→點選「無卡提款服務設定」→點選「我要登出」，閱讀登出說明後，按下「確認」即可完成登出。",
        "要登出行動無卡提款服務時，請記得先登入行動銀行或前往玉山ATM，完成登出流程即可取消服務。",
        "方法二、您也可以前往玉山銀行ATM→點選螢幕「無卡提款」→「登出」→輸入「身分證字號」→輸入「無卡交易密碼」，確認您要登出行動無卡提款服務即可登出成功。",
        "若要登出行動無卡提款服務，您可以透過行動銀行APP或前往ATM操作登出步驟。"
    ],
    "如何開通無卡提款": [
        "欲啟用無卡提款功能，請持有效金融卡前往玉山ATM或透過行動銀行APP進行開通程式。",
        "您可以持玉山銀行任一張有效之金融卡到玉山銀行ATM或登入行動銀行進行設定。",
        "欲開通無卡提款服務，請參考玉山銀行行動銀行APP相關功能進行設定。",
        "開通無卡提款服務，您可至玉山ATM或使用行動銀行APP進行設定。",
        "申請開通行動無卡提款服務，請使用玉山行動銀行APP進行設定步驟。"
    ],
    "忘記無卡交易[密碼]": [
        "忘記無卡交易密碼時，請立即使用金融卡至ATM重新設定。",
        "如果您忘記無卡交易密碼，請務必持金融卡前往ATM重設。",
        "如果不慎忘記無卡交易密碼，請盡速到玉山ATM重新設定。",
        "忘記無卡交易密碼時，請記得持金融卡至ATM進行重新設定。",
        "若忘記無卡交易密碼，建議持金融卡至玉山ATM重新設定。"
    ],
    "掛失金融卡需要再[重新]開通[行動]無卡提款服務嗎": [
        "掛失金融卡不會影響您現有的無卡提款服務，無需重新開通。",
        "如果您掛失金融卡，無需重新開通已開通的無卡提款服務。",
        "掛失金融卡後，您仍可以使用已開通的臺幣無卡提款服務，無需重新開通。",
        "當掛失或補發金融卡時，已開通的臺幣無卡提款服務不會受到影響。",
        "掛失金融卡不會影響已開通之臺幣無卡提款服務，但外幣無卡提款服務則隨同失效。"
    ],
    "更換金融卡需要再[重新]開通[行動]無卡提款服務嗎": [
        "後續更換金融卡不會影響您的行動無卡提款服務，無需重新開通，可放心使用。",
        "更換金融卡後，您無需重新開通行動無卡提款服務，服務仍能持續使用。",
        "更換金融卡不會影響已開通之臺幣無卡提款服務，無需重新開通。",
        "更換金融卡不會影響您已經開通的行動無卡提款服務，無需重新設定。",
        "若更換金融卡，不必重新開通行動無卡提款服務，您可以繼續使用無卡提款功能。"
    ],
    "補發金融卡需要再[重新]開通[行動]無卡提款服務嗎": [
        "補發金融卡不會影響已開通的臺幣無卡提款服務，您仍可正常使用。",
        "補發金融卡後，已開通的無卡提款服務仍會保留，您可繼續使用。",
        "補發金融卡後不需重新開通無卡提款服務，您可以持新卡進行提領。",
        "若您補發金融卡後無須重新開通無卡提款服務，服務將自動轉移至新卡上。",
        "補發金融卡不需要重新開通行動無卡提款服務，您可直接使用新卡進行提款。"
    ],
    "變更無卡交易[密碼]": [
        "若您需要變更行動無卡提款的無卡交易密碼，請使用玉山ATM進行設定，手續快速方便！",
        "忘記無卡交易密碼或欲變更？請持有效金融卡至玉山ATM，透過操作畫面重新設定您的無卡交易密碼。",
        "若您忘記無卡交易密碼或欲變更，請持金融卡至玉山ATM進行輸入以重設無卡交易密碼。",
        "使用玉山ATM重設無卡交易密碼是您忘記密碼的最快方式，記得攜帶您的金融卡進行操作。",
        "請持玉山銀行任一張有效之金融卡至玉山銀行ATM點選無卡交易→行動無卡提款→重設無卡交易密碼→插入金融卡，即可變更無卡交易密碼。"
    ],
    "跨行無卡提款[手續費]": [
        "跨行無卡提款手續費與現行金融卡跨行提款相同，為每筆5元。",
        "跨行無卡提款手續費標準為每筆5元。",
        "跨行無卡提款之手續費標準為每筆5元。",
        "跨行無卡提款手續費比照現行金融卡跨行提款之手續費：5元/筆。",
        "跨行無卡提款手續費為每筆5元。"
    ],
    "重設無卡交易[密碼]": [
        "忘記無卡交易密碼或欲重新設定，請攜帶有效金融卡至附近玉山ATM進行相關手續。",
        "您若忘記無卡交易密碼，請務必持有效之玉山銀行金融卡至玉山ATM重設無卡交易密碼。",
        "若您忘記無卡交易密碼或欲變更，請攜帶金融卡至玉山ATM進行無卡交易密碼重設。",
        "請持玉山銀行任一張有效之金融卡至玉山銀行ATM點選無卡交易→行動無卡提款→重設無卡交易密碼→插入金融卡，即可重設無卡交易密碼。",
        "若您需要變更或重設無卡交易密碼，請攜帶有效的金融卡至最近的玉山ATM進行作業。"
    ],
    "開通[行動]無卡提款[成功]但是[我]的金融卡[不見]了": [
        "若金融卡遺失，建議立即掛失並辦理補發手續，以確保您的資金安全。",
        "開通行動無卡提款服務後遺失金融卡，請立即掛失並辦理補發，以確保服務安全。",
        "請於掛失後致電客服協助處理您的行動無卡提款服務。",
        "建議先掛失您的金融卡，以確保資金安全。",
        "開通行動無卡提款後不見金融卡，請及時報案掛失，以保障資金安全。"
    ],
    "開通時使用的金融卡[會]影響[行動]無卡提款時[能]選擇的提領[帳戶]嗎": [
        "行動無卡提款的提領帳戶不受開通時使用金融卡的影響。",
        "開通時使用的金融卡不會限制您在行動無卡提款時可以選擇的提領帳戶。",
        "開通時使用的金融卡並不限制您在行動無卡提款時可以選擇的提領帳戶。",
        "開通時使用的金融卡不會影響行動無卡提款時能選擇的提領帳戶。",
        "開通時所使用的金融卡與行動無卡提款時的提領帳戶選擇無關。"
    ]
}